export const NewsFeeds = {
  items: [
    {
      title: "ராகுல் பாதயாத்திரையில் சோனியா பங்கேற்பு",
      link: "tamilnadu-detail.asp?Id=3139116",
      pubDate: "30m",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "இந்தியா",
      description:
        " மைசூரு: காங்கிரஸ் எம்.பி., ராகுல் நடத்தும் 'பாரத் ஜோடோ யாத்ரா'வில் அக்கட்சியின் இடைக்கால தலைவர் சோனியா கலந்து கொண்டார்.கன்னியாகுமரி முதல் காஷ்மீர் வரை பாதயாத்திரையை ராகுல் மேற்கொண்டு வருகிறார். 5 மாதங்கள் நடக்கும் இந்த யாத்திரையானது 12 மாநிலங்களை கடந்து செல்லும் வகையில் ஏற்பாடு செய்யப்பட்டுள்ளது. கன்னியாகுமரியில் இந்த யாத்திரையை துவக்கிய ராகுல், கேரளாவில் பயணித்து, கர்நாடகாவிற்குள் கடந்த 30ம் தேதி வந்தார். இங்கு மட்டும் 21 நாட்கள் இந்த யாத்திரை நடைபெற உள்ளது. இதில், அக்கட்சியின் மூத்த தலைவர்கள் கலந்து கொண்டுள்ளனர். தினமும் சராசரியாக 25 கி.மீ., தொலைவு ராகுல் உள்ளிட்டோர் நடந்து செல்கின்றனர்.கர்நாடகாவில் தசரா கொண்டாட்டத்தை முன்னிட்டு 2 நாட்கள் யாத்திரை நடக்கவில்லை.இந்நிலையில் யாத்திரையின் 29வது நாளான இன்று காலை மைசூருவில் இருந்து துவங்கியது. ராகுலுடன் அக்கட்சியின் நிர்வாகிகள் ஜெய்ராம் ரமேஷ், மாநில காங்கிரஸ் நிர்வாகிகளான ஷிவக்குமார், முன்னாள் முதல்வர் சித்தராமையா உள்ளிட்டோர் பங்கேற்றனர்.சோனியா பங்கேற்புஇந்த யாத்திரையில், சோனியாவும் கலந்து கொண்டு நடந்து சென்றார். இதற்காக கடந்த திங்கட்கிழமை மைசூரு வந்த சோனியா, நேற்று பெகூர் கிராமத்தில் உள்ள பீமனகோலி கோவிலுக்கு சென்று சாமி தரிசனம் செய்தார்.தொடர்ந்து இன்று பாத யாத்திரையில் பங்கேற்ற சோனியா சில கி.மீ., தூரம் நடந்து வந்தார். ஆனால், தொடர்ந்து நடக்க அனுமதிக்காத ராகுல், காரில் வரும்படி கூறினார். தொடர்ந்து சோனியாவை காரில் ஏற்றி அனுப்பிவிட்டு ராகுல் நடைபயணமாக வந்தார். தொடர்ந்து நடப்பதாக சோனியா கூறியும், அவரது உடல்நிலையை கருத்தில் கொண்டு ராகுல் அதனை ஏற்கவில்லை. சோனியாவின் வருகை, காங்கிரஸ் நிர்வாகிகள் மத்தியில் மகிழ்ச்சியை ஏற்படுத்தியது.ஷிவக்குமார் கூறுகையில், தெருக்களில் சோனியா நடந்து வருவது மகிழ்ச்சி அளிக்கிறது. விஜயதசமிக்கு பிறகு, கர்நாடகாவில் காங்கிரசுக்கு வெற்றி கிட்டும். மாநிலத்தில் காங்கிரஸ் ஆட்சியை பிடிக்கும்.பா.ஜ., வீட்டிற்கு செல்ல வேண்டிய நேரம் வந்துவிட்டது என்றார்.",
      guid: "3139116",
      id: "3139116",
      lastupdated: "06 அக்டோபர் 2022 12:00",
      commentscount: "0",
      CommentsLink: "Comments-list.asp?id=3139116&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139116.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "அடுத்தாண்டு ஜூன் 3ம் தேதி பிரிட்டன் மன்னர் முடிசூட்டு விழா",
      link: "tamilnadu-detail.asp?Id=3139112",
      pubDate: "38m",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "1",

      categoryDisplay: "உலகம்",
      description:
        " லண்டன்: மூன்றாம் சார்லஸ் மன்னரின் முடிசூட்டு விழா, அடுத்த ஆண்டு ஜூன் மாதம் வெஸ்ட்மின்ஸ்டர் அபேயில் நடைபெறும் என அறிவிப்பு வெளியாகியுள்ளது.ஐரோப்பிய நாடான பிரிட்டனின் ராணியாக இருந்த இரண்டாம் எலிசபெத், 96, முதுமை காரணமாக சமீபத்தில் மரணமடைந்தார்.இதையடுத்து, பிரிட்டன் அரச குடும்பத்து வழக்கப்படி, மூன்றாம் சார்லஸ் மன்னரானார்.கடந்த மாதம்,செப்., 10ம் தேதி பக்கிங்ஹாம் அரண்மனையில் நடைபெற்ற விழாவில், மன்னராக பிரகடனப்படுத்தப்படுவதற்கான ஆவணத்தில் மூன்றாம் சார்லஸ் கையெழுத்திட்டார்.பின்னர் அவர் கூறுகையில், தீவுகளின் மக்கள் மற்றும் உலகெங்கிலும் உள்ள காமன்வெல்த் பகுதிகள் மற்றும் பிரதேசங்களின் அமைதி, நல்லிணக்கம் மற்றும் செழிப்பு ஆகியவற்றைப் பெறவும் முயற்சிப்பேன். என் அம்மாவின் ஆட்சி காலத்தின் அர்ப்பணிப்பை எண்ணில் கூற முடியாது என்றார்.முடிசூட்டு விழா:இந்நிலையில், மூன்றாம் சார்லஸ் மன்னரின் முடிசூட்டு விழா, அடுத்த ஆண்டு ஜூன் மாதம் வெஸ்ட்மின்ஸ்டர் அபேயில் நடைபெறும் என அறிவிப்பு வெளியாகியுள்ளது.",
      guid: "3139112",
      id: "3139112",
      lastupdated: "06 அக்டோபர் 2022 11:51",
      commentscount: "0",
      CommentsLink: "Comments-list.asp?id=3139112&amp;cat=World",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139112.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "ராஜராஜ சோழன் ஹிந்து இல்லையாம்!: அடுத்து ஆரம்பித்தார் கமல்ஹாசன்",
      link: "tamilnadu-detail.asp?Id=3139094",
      pubDate: "1h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "சென்னை: ராஜராஜ சோழன் காலத்தில் ஹிந்து மதம் என்பதே இல்லை, சைவம் வைணவம் சமணம் தான் இருந்தது. ஹிந்து என்பது வெள்ளைக்காரன் வைத்த பெயர் என இயக்குனர் வெற்றிமாறன் கருத்திற்கு மறைமுகமாக ஆதரவளிக்கும் வகையில் நடிகர் கமல்ஹாசன் பேசியுள்ளார்.பொல்லாதவன், ஆடுகளம், வட சென்னை, அசுரன் போன்ற படங்களை இயக்கிய வெற்றிமாறன், சமீபத்தில் விடுதலை சிறுத்தைகள் கட்சி தலைவர் திருமாவளவனின் 60வது பிறந்த நாளை முன்னிட்டு ஆவணப்பட கலைத்திருவிழாவில் பங்கேற்றார். அப்போது அவர் பேசுகையில், ‛‛மக்களுக்காகதான் கலை. மக்களை பிரதிபலிப்பதுதான் கலை. இந்த கலையை இன்று நாம் சரியாக கையாள வேண்டும். இதனை கையாள தவறினால் வெகு சீக்கிரம் நிறைய அடையாளங்கள் பறிக்கப்படும்.ராஜராஜ சோழன்தொடர்ந்து நம்மிடம் இருந்து அடையாளங்கள் பறித்துக் கொண்டு இருக்கிறார்கள். வள்ளுவருக்கு காவி உடை கொடுப்பது, ராஜராஜ சோழனை ஹிந்து அரசனாக்குவது... இப்படி தொடர்ந்து நடந்துகொண்டு இருக்கிறது. இது சினிமாவிலும் நடக்கும். சினிமாவிலும் நிறைய அடையாளங்களை காட்டுகிறார்கள். இந்த அடையாளங்களை நாம் காப்பாற்றிக்கொள்ள வேண்டும். நம்முடைய விடுதலைக்காக நாம் போராட வேண்டும் என்றால் நாம் அரசியல் தெளிவுடன் இருக்க வேண்டும்''. இவ்வாறு பேசினார்.வெற்றிமாறனின் பேச்சுக்கு பலரும் கண்டனம் தெரிவித்து வந்தனர். தஞ்சை பெரிய கோயில் உட்பட ஏராளமான சிவன் கோயில்களை கட்டிய ராஜராஜ சோழன் ஹிந்து இல்லையா? சைவம், வைணவம் ஆகியவையும் ஹிந்து மதத்தை சேர்ந்தவை தான் என பலரும் கருத்து தெரிவித்து வந்தனர். இந்த நிலையில் சென்னையில் பொன்னியின் செல்வன் திரைப்படத்தை நடிகரும், மக்கள் நீதி மய்யம் கட்சியின் தலைவருமான கமல்ஹாசன் நேற்று பார்த்துவிட்டு, நடிகர்கள் விக்ரம், கார்த்தி ஆகியோருடன் இணைந்து செய்தியாளர்களை சந்தித்தார்.ஹிந்து மதம் இல்லைஅப்போது கமல்ஹாசனிடம் வெற்றிமாறனின் கருத்து குறித்து செய்தியாளர்கள் கேள்வி எழுப்பினர். இதற்கு கமல் பதிலளித்ததாவது: ஹிந்து மதம் என்கிற பெயர் ராஜராஜசோழன் காலத்தில் இல்லை. சைவம், வைணவம், சமணம் தான் இருந்தது. ஹிந்து என்பது வெள்ளைக்காரன் வைத்த பெயர், நம்மை என்ன சொல்வது என தெரியாமல் அவர்கள் வைத்த பெயர்.. தூத்துக்குடியை டூட்டிகொரின் என சொன்ன மாதிரி.ஆதிசங்கரர்எங்களுக்கு மதங்கள் வெவ்வேறு இருந்தது. அதையெல்லாம் எட்டாம் நூற்றாண்டில் ஆதிசங்கரர் என்பவர் ஷன்மத ஸ்தாபனம் என கொண்டு வருகிறார். இதெல்லாம் சரித்திரம். இந்த சரித்திரத்தை இப்பொழுது கொண்டு வர வேண்டாம். ஏனென்றால் இது சரித்திர புனைவைப்பற்றி புகழ்ந்து கொண்டிருக்கும் நேரம். இங்கு சரித்திரத்தை திணிக்க வேண்டாம். மொழி பிரச்னையை இங்க கொண்டுவரவும் வேண்டாம். இவ்வாறு அவர் பேசினார்.வெற்றிமாறன் பேச்சை பற்றிய சர்ச்சை கொஞ்சம் ஓய்ந்துக்கொண்டிருந்த நிலையில் மீண்டும் கமல்ஹாசன் புதிதாக கொளுத்தி போட்டுள்ளார். இதுவும் சர்ச்சையாகியுள்ளது.",
      guid: "3139094",
      id: "3139094",
      lastupdated: "06 அக்டோபர் 2022 11:10",
      commentscount: "40",
      CommentsLink: "Comments-list.asp?id=3139094&amp;cat=Pothu",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139094.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title:
        "அமெரிக்காவில் கடத்தப்பட்ட இந்திய வம்சாவளி குடும்பத்தினர் சடலமாக  மீட்பு",
      link: "tamilnadu-detail.asp?Id=3139086",
      pubDate: "1h",
      taboola: "0",
      google_banner_ad: "1",
      google_big_ad: "0",

      categoryDisplay: "இந்தியா",
      description:
        " கலிபோர்னியா: அமெரிக்கா கலிபோர்னியாவில் கடத்தப்பட்ட, 8 மாத குழந்தை உட்பட 4 இந்திய வம்சாவளியை சேர்ந்தவர்களை மெர்சிட் கவுண்டி போலீசார் சடலமாக மீட்டனர்.அமெரிக்காவின் கலிபோர்னியா நகரை சேர்ந்த ஜஸ்தீப் சிங்(36), மனைவி ஜஸ்லீன் கவுர்(27), இவர்களின் 8 மாத குழந்தை அரூஹி தேரி மற்றும் அமன்தீப் சிங்(39) என்பவர்கள் கடத்தி செல்லப்பட்டனர். நெடுஞ்சாலையில், அவர்கள் பணிபுரியும் இடத்திற்கு அருகே, அவர்களை கடத்தல்காரர்கள் வலுக்கட்டாயமாக கடத்தி சென்றனர்.அவர்களிடம் ஆயுதம் உள்ளதாகவும், ஆபத்தானவர்கள் எனவும் கூறிய போலீசார், விசாரணை நடந்து வருவதால், மேற்கொண்டு தகவல் தெரிவிக்க மறுத்துவிட்டனர்.மீட்பு:கடத்தலுக்கான காரணம் மற்றும் நோக்கம் ஆகியவை பற்றி கூறாத போலீசார் குற்றவாளிகளை அடையாளம் கண்டால், பொது மக்கள் அவர்களை அணுகாமல் தொலைபேசி மூலம் தகவல் தெரிவிக்கும்படி அறிவுறுத்தினர்.இந்நிலையில், கடத்தி செல்லப்பட்ட குடும்பத்தினர், போலீசாரை தொடர்புகொண்டு, அவர் தனது குற்றத்தை ஒப்புக்கொண்டனர். இதையடுத்து, இன்று(அக்.,06) 8 மாத குழந்தை உட்பட 4 இந்திய வம்சாவளியை சேர்ந்தவர்களை மெர்சிட் கவுண்டி போலீசார் சடலமாக மீட்டனர்.",
      guid: "3139086",
      id: "3139086",
      lastupdated: "06 அக்டோபர் 2022 10:35",
      commentscount: "2",
      CommentsLink: "Comments-list.asp?id=3139086&amp;cat=Pothu",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139086.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",

      more_gallery_link: "1",
      more_gallery_img: "more_gallery.jpg",
      photoitems: [
        {
          id: 360342,
          top_title: "ஆல்பம்",
          cardtype: "1",
          title: "கார்ட்டூன்ஸ்",
          title1: "கார்ட்டூன்ஸ்",
          description: "",
          TotalImages: "1",
          pubDate: "13h",
          categoryDisplay: "கார்ட்டூன்ஸ்",
          thumbnailUrl:
            "https://img.dinamalar.com/data/wr/WR_20221005222935.jpeg",
          albumurl: "cartoon-detail.asp?id=360342&cat=1",
        },

        {
          id: "456221",
          cardtype: "1",
          title:
            "' விஜயதசமியை முன்னிட்டு ராஜஸ்தான் மாநிலம் அஜ்மீரில் ஆர்.எஸ்.எஸ். பேரணி நடந்தது. ",
          title1: "படம் தரும் பாடம்",
          description: "",
          TotalImages: "100",
          pubDate: "55m",
          categoryDisplay: "படம் தரும் பாடம்",
          thumbnailUrl:
            "https://img.dinamalar.com/data/event_photo/ELARGE_20221006113111302145.jpeg",
          albumurl: "photogallery-detail.asp?id=52228",
        },

        {
          id: 456222,
          top_title: "ஆல்பம்",
          cardtype: "1",
          title:
            "மொபைல் போன் மூலம் ஆன்லைன் லாட்டரி விற்பனை செய்யும் போது திண்டிவனம் டவுண் போலீஸாரால் பட்டதாரி வாலிபர் செந்தில்குமார் கைது செய்யப்பட்டார்.  ஏ எஸ் பி அபிஷேக் குப்தா விசாரணை செய்தார். அருகில் சப் இன்ஸ்பெக்டர் ",
          title1: "இன்றைய போட்டோ",
          description: "",
          TotalImages: "30",
          pubDate: "3m",
          categoryDisplay: "இன்றைய போட்டோ",
          thumbnailUrl:
            "https://img.dinamalar.com/data/lvevent/399131_pdy019_IMG_20221006_114013443_Crop_20221006_120745.jpg",
          albumurl: "kannadi-detail.asp?id=456222",
        },

        {
          id: 696,

          top_title: "சினிமா ஆல்பம்",
          cardtype: "3",
          title: "ரம்யா பாண்டியன்",
          title1: "நடிகைகள் கேலரி",
          description: "",
          TotalImages: "50",
          pubDate: "1d",
          categoryDisplay: "நடிகைகள் கேலரி",

          thumbnailUrl:
            "https://img1.dinamalar.com/cini//ActressStill/1664949641.jpg",

          thumbnailUrl2:
            "https://img1.dinamalar.com/cini//ActressStill/1664947571.jpg",

          thumbnailUrl3:
            "https://img1.dinamalar.com/cini//ActressStill/1664947561.jpg",

          albumurl: "act-detail.asp?id=696&cat=2",
        },

        {
          id: "456220",
          top_title: "ஆல்பம்",
          cardtype: "1",
          title: "' ",
          title1: "கட்டுக்கோப்பான ஆர்.எஸ்.எஸ்.  பேரணி !",
          description: "",
          TotalImages: "12",
          pubDate: "1h",
          categoryDisplay: "கட்டுக்கோப்பான ஆர்.எஸ்.எஸ்.  பேரணி !",
          thumbnailUrl:
            "https://img.dinamalar.com/data/event_photo/ELARGE_20221006112529864345.jpeg",
          albumurl: "photogallery-detail.asp?id=52792",
        },
      ],
    },

    {
      title: " இது உங்கள் இடம்: சமூக நீதியை சரியாக கடைப்பிடியுங்க! ",
      link: "tamilnadu-detail.asp?Id=3138902",
      pubDate: "8h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "<p>  <BR/><BR/><b><font color=#FFFFFF><bg><color=#004e98>^ உலக, நாடு, தமிழக நடப்புகள் குறித்து வாசகர்கள் தினமலர் நாளிதழிற்கு எழுதிய கடிதம் ^</color></bg></font></b><br/>என்.வைகைவளவன், மதுரையிலிருந்து அனுப்பிய, 'இ ~ மெயில்' கடிதம்: <BR/><BR/><BR/>'அரசு பஸ்சில் பெண்கள் இலவசமாக பயணம் செய்வதை, 'ஓசி' பயணம் என்று நான் விளையாட்டாகத் தான் சொன்னேன்; அதை யாரும் பெரிதுபடுத்த வேண்டாம்' என்று, தன்னிலை விளக்கம் அளித்திருக்கிறார் உயர்கல்வித் துறை அமைச்சர் பொன்முடி.<BR/><BR/><BR/>பஸ்சில் இலவசமாக பயணிக்கும் பெண்களை, ஓசிக்கிராக்கிகள் என்று கண்டக்டர்கள் எகத்தாளமாகப் பேசினால், 'உங்கள் அப்பன் வீட்டு பஸ்சா என்று முகத்தில் அடித்தது போல திருப்பிக் கேளுங்கள்' என, அமைச்சர் துரைமுருகன், 'அட்வைஸ்' பண்ணியதை, அமைச்சர் பொன்முடிக்கு நினைவுபடுத்த விரும்புகிறேன்.<BR/> <BR/> தன் அதிகப்பிரசங்கித் தனமான பேச்சுக்கு, தமிழகம் முழுதும் இந்த அளவுக்கு எதிர்ப்பு கிளம்பும் என்று, இந்த மகானுபாவர் பொன்முடி சத்தியமாக எதிர்பார்த்திருக்க மாட்டார்.அமைச்சர் என்ற அந்தஸ்தில், இவருக்கு அரசு எத்தனையோ சலுகைகள் தருகிறதே... அவற்றை எல்லாம் வேண்டாம் என்று, இந்த பிரகஸ்பதி மறுக்கத் தயாரா? <BR/><BR/>கோடிக்கணக்கில் சம்பாதித்து சொத்துக்கள் சேர்த்து வைத்திருக்கிறாரே பொன்முடி; அவை அத்தனையும் நேர்மையாகச் சம்பாதித்தது என்று, இவரால் உறுதியாகச் சொல்ல முடியுமா? சொல்ல நினைத்ததை எல்லாம், பகிரங்கமாக சொல்லி வசைபாடி விட்டு, நான் விளையாட்டாகச் சொன்னேன் என்று அமைச்சர் பொன்முடி, <BR/><BR/><BR/>'ஜகா' வாங்குவது, பொதுமக்களின் காதுகளில் பூச்சூடும் வேலை தானே? பொறுப்பான பதவியில் இருக்கும் பொன்முடி, ஏதோ நாலாந்தர தி.மு.க., பேச்சாளர் மாதிரி மேடைகளில் பேசுவது, அவர் வகிக்கும் பதவிக்கு அழகானதா என்று, சிந்தித்து பார்க்க வேண்டும். <BR/> <BR/><BR/>மேலும், 'தவறு செய்தவர்களை சர்வாதிகாரி போல தண்டிக்க தயங்க மாட்டேன்' என்று சொல்லும் முதல்வர் ஸ்டாலின், பொன்முடியின் கொச்சைப் பேச்சை தட்டிக் கேட்காதது ஏன்? கட்சிக்காரர்களுக்கு ஒரு நியாயம், பொதுமக்களுக்கு ஒரு நியாயம் என்று நடந்து கொள்வது, உண்மையான சமூக நீதி ஆகாது ஸ்டாலின் அவர்களே... அமைச்சர்கள், எம்.எல்.ஏ.,க்கள், கட்சி நிர்வாகிகள், பொதுமக்கள், எதிர்க்கட்சியினர் என யாராக இருந்தாலும், பாரபட்சமின்றி நடவடிக்கை எடுங்கள்; அதுவே, உண்மையான சமூக நீதியாகும்.</p>",
      guid: "3138902",
      id: "3138902",
      lastupdated: "06 அக்டோபர் 2022 04:23",
      commentscount: "15",
      CommentsLink: "Comments-list.asp?id=3138902&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_313890220221006042139.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title:
        "மைசூரில் களைகட்டிய பத்து நாள் தசரா நிறைவு; தங்க அம்பாரியில் சாமுண்டீஸ்வரி தேவி பவனி",
      link: "tamilnadu-detail.asp?Id=3139075",
      pubDate: "3h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "இந்தியா",
      description:
        "மைசூரு : கர்நாடக மாநிலம் மைசூரில், உலக பிரசித்தி பெற்ற தசரா விழாவின் பிரதான நிகழ்வான, ஜம்பு சவாரி ஊர்வலம் நேற்று (அக்., 05) வெகு விமரிசையாக நடந்தது. தங்க அம்பாரியில் பவனி வந்த சாமுண்டீஸ்வரி தேவி, லட்சக்கணக்கான பக்தர்களுக்கு அருள் பாலித்தார்.கொரோனாவால் இரண்டு ஆண்டுகளாக எளிமையான முறையில் மைசூரு தசரா விழா கொண்டாடப்பட்டது. இம்முறை தொற்று பரவல் குறைந்துள்ளதால், விமரிசையாக கொண்டாடுவதாக, கர்நாடக அரசு அறிவித்தது. அதன்படி, இம்முறை 413வது தசரா விழாவை, செப்டம்பர் 26ம் தேதி ஜனாதிபதி திரவுபதி முர்மு துவக்கி வைத்தார். துவக்க நாள் முதல், நேற்று முன்தினம் வரை பல்வேறு கலை நிகழ்ச்சிகள், வீர விளையாட்டுகள் நடந்தன.மன்னர் காலத்து பாரம்பரிய முறைப்படி, உடையார் வம்சத்தின் யதுவீர், வன்னி மரத்துக்கு சிறப்பு பூஜை செய்தார். இதை பார்த்து மன்னர் காலத்து வைபோகம் மீண்டும் வந்தது போன்ற உணர்வு, பார்வையாளர்களுக்கு ஏற்பட்டது.அதன் பின், மதியம் 2:36 மணி முதல், 2:50 மணிக்குள் சுப மகர லக்னத்தில் அரண்மனையின் பலராமா நுழைவு பகுதியில் முதல்வர் பசவராஜ் பொம்மை, நந்தி கொடிக்கு பூஜை செய்தார். இதன் மூலம் நாட்டுப்புற கலைகள், அலங்கார ஊர்திகளின் அணிவகுப்பு ஆரம்பமானது.மாலை 5:36 மணிக்கு, 750 கிலோ உடைய தங்க அம்பாரியில் வீற்றிருக்கும் சாமுண்டீஸ்வரி தேவிக்கு மலர் துாவி, முதல்வர் பசவராஜ் பொம்மை, யதுவீர், மேயர் சிவகுமார், அமைச்சர்கள் சோமசேகர், சுனில்குமார் ஆகியோர் ஜம்பு சவாரி ஊர்வலத்தை துவக்கி வைத்தனர். அரண்மனையில் இருந்து, 5 கி.மீ., தொலைவில் உள்ள பன்னி மண்டபம் வரை ஊர்வலம் நடந்தது. வழி நெடுகிலும் இரு புறங்களிலும் மக்கள் வெள்ளம் போன்று நின்றிருந்தனர். இந்நிகழ்வுடன், மைசூரில் களைகட்டியிருந்த பத்து நாட்கள் தசரா விழா நிறைவுபெற்றது.",
      guid: "3139075",
      id: "3139075",
      lastupdated: "06 அக்டோபர் 2022 08:55",
      commentscount: "2",
      CommentsLink: "Comments-list.asp?id=3139075&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139075.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title:
        " 'தினமலர்' அரிச்சுவடி ஆரம்பம் நிகழ்ச்சி கோலாகலம்  பிஞ்சு விரல்களால் 'அ'னா... 'ஆ'வன்னா...",
      link: "tamilnadu-detail.asp?Id=3139017",
      pubDate: "5h",
      taboola: "1",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "<p>  சென்னை : 'தினமலர்' நாளிதழ் சார்பில், மழலைகளின் பிஞ்சு விரல் பிடித்து கல்வி கோவிலுக்குள் அடியெடுத்து வைக்கும், 'அரிச்சுவடி ஆரம்பம்' நிகழ்ச்சி நேற்று, சென்னையில் கோலாகலமாக நடந்தது.விஜயதசமியன்று கல்வி, கலைகள் என எதை துவங்கினாலும், வெற்றியுடன் முடியும் என்பது ஐதீகம்.<BR/><BR/>இந்நாளில் பெற்றோர், தங்கள் மழலைகளை பள்ளிகளில் சேர்ப்பதும் வழக்கம்.அந்த வரிசையில், 'தினமலர்' நாளிதழ் சார்பில், மழலைகளின் பிஞ்சு விரல் பிடித்து கல்வி கோவிலுக்குள் அடியெடுத்து வைக்கும், 'அரிச்சுவடி ஆரம்பம்' நிகழ்ச்சி நேற்று நடத்தியது. நிகழ்ச்சியை, 'எவர்வின்' கல்வி குழுமம் மற்றும் ஆவின் நிறுவனம் இணைந்து நடத்தின.சென்னையின் பல்வேறு பகுதிகளில் உள்ள மக்களின் வசதியை கருத்தில் வைத்து, வடபழநி ஆண்டவர் கோவில், பெரம்பூர் எவர்வின் பள்ளி மற்றும் தாம்பரம் ஸ்ரீசங்கர வித்யாலயா மெட்ரிக் மேல்நிலைப்பள்ளியில் நிகழ்ச்சிகள் ஏற்பாடு செய்யப்பட்டிருந்தன.இதில், கல்வி, மருத்துவம், சட்டம் உள்ளிட்ட துறைகளில் சிறந்து விளங்கியவர்கள் பங்கேற்று, குழந்தைகளின் விரல் பிடித்து, அரிச்சுவடியை ஆரம்பித்து வைத்தனர்.<BR/><BR/><BR/>கல்வி கோவிலுக்குள் உற்சாகத்துடன் நுழைந்த மழலையர் மற்றும் பெற்றோரை நேற்று மழையும் வரவேற்றது.வடபழநி ஆண்டவர் கோவிலில் நடந்த நிகழ்வில், சென்னை உயர் நீதிமன்ற ஓய்வுபெற்ற தலைமை நீதிபதி எம்.துரைசாமி, அவரது மனைவி கலைவாணி, சென்னை ஐ.ஐ.டி., இயக்குனர் டாக்டர் காமகோடி, திரைப்பட பின்னணி பாடகி பத்மபூஷன் பி.சுசீலா, பரதநாட்டிய கலைஞர் ஷீலா உன்னிகிருஷ்ணன், வடபழநி ஆண்டவர் கோவில் தக்காரும் கோவை 'தினமலர்' நாளிதழ் பதிப்பாளருமான எல்.ஆதிமூலம் ஆகியோர் பங்கேற்று, இளந்தளிர்களின் பிஞ்சு விரல் பிடித்து அரிச்சுவடியை துவக்கி வைத்தனர்.<BR/>அதேபோல், கிழக்கு தாம்பரத்தில் உள்ள ஸ்ரீசங்கர வித்யாலயா மெட்ரிக் மேல்நிலைப் பள்ளியில், எம்.ஜி.ஆர்., மருத்துவ பல்கலை துணைவேந்தர் டாக்டர் சுதா சேஷய்யன், ஓய்வு பெற்ற டி.ஜி.பி., எம்.ரவி மற்றும் அவரது மனைவி தெய்வம், சென்னை விமான நிலைய மத்திய தொழில் பாதுகாப்பு படை டி.ஐ.ஜி., கே.வி.கே.ஸ்ரீராம், டாக்டர் இந்திராணி சுரேஷ், ஆன்மிக சொற்பொழிவாளர் பி.சுவாமிநாதன், ஸ்ரீசங்கரா கல்வி அறக்கட்டளை அறங்காவலர் ஜெ. சீதாராமன் ஆகியோர் பங்கேற்று சிறப்பத்தனர்.மேலும், பெரம்பூர் பெரம்பூர் எவர்வின் பள்ளியில், ஆன்மிக சொற்பொழிவாளர் தாமல் ஸ்ரீராமகிருஷ்ணன், விஞ்ஞானி வெங்கடேஸ்வரன், நாடக கலைஞர் டிவி வரதராஜன், தமிழ் கிராமிய நாட்டுப்புற பாடகர் அனிதா குப்புசாமி, மருத்துவர் நாகலட்சுமி ஸ்ரீதர் மற்றும் எவர்வின் கல்வி குழும தாளாளர் புருசோத்தமன் ஆகியோர், இளந்தளிர்களின் பிஞ்சு விரல்களை பிடித்து 'அ' னா ஆவ'ன்னா எழுதி அரிச்சுவடியை துவக்கி வைத்தனர்.<BR/><BR/><BR/>நிகழ்வில் பங்கேற்ற 1,000க்கு மேற்பட்ட குழந்தைகளுக்கும், அழகிய பை, ஓவிய புத்தகம், கலர் பென்சில் என, எல்.கே.ஜி., படிப்புக்கு தேவையானவை அடங்கிய பரிசு தொகுப்பு மற்றும் இனிப்புகள் வழங்கப்பட்டன. மேலும், மழலைகளுக்கு புகைப்படத்துடன் கூடிய 'தினமலர்' நாளிதழ் சான்றிதழ் வழங்கப்பட்டது.நம் பாரம்பரிய முறையில், தட்டில் நெல் கொட்டி, அதில் குழந்தைகளின் பிஞ்சு விரலை பிடித்து, 'அ'னா... 'ஆ'வன்னா... எழுத வைப்பது, சரஸ்வதியின் அருள் குழந்தைகளுக்கு கிடைக்கும். பாரம்பரிய முறையை வழுவாமல், குழந்தைகளை படிக்க வைப்பதற்கு, 'தினமலர்' இந்த முறையை கடந்த நான்காண்டுகளாக கடைப்பிடித்து வருவது மகிழ்ச்சியை தருகிறது.<BR/>டாக்டர் சுதா சேஷய்யன்,எம்.ஜி.ஆர்., மருத்துவ பல்கலை துணைவேந்தர்.குழந்தைகளுக்கு நம் கலாசாரத்தை கற்று தரும் நிகழ்ச்சி, அரிச்சுவடி ஆரம்பம். இன்று, இறைவனுடைய அருள் கிடைக்கக்கூடிய நாள். இந்நிகழ்ச்சியின் மூலம், குழந்தைகள் எதிர்காலத்தில் நல்ல திறமையோடு விளங்குவதற்கு, சரஸ்வதியின் அருள் கிடைக்கும்.<BR/>சு.சுவாமிநாதன்,ஆன்மிக சொற்பொழிவாளர்.குழந்தைகளுக்கு கல்வி புகட்டுவதில் முதற்படியாக, 'தினமலர்' இருக்கிறது. அதற்கு அரிச்சுவடி ஆரம்பம் நிகழ்ச்சி உதாரணம். மாணவர்கள் வாழ்க்கையில் நன்றாக படித்து, உயர்ந்த நிலையை அடைவதற்கு காரணமாக இருக்கும் 'தினமலர்' நாளிதழுக்கு பாராட்டுக்களை தெரிவித்துக் கொள்கிறேன்.<BR/>எம். ரவி,ஓய்வு பெற்ற டி.ஜி.பி.,சிறந்த நிகழ்ச்சி; மன நிறைவாக உள்ளது. எழுத்தறிவித்தவன் இறைவனாவான். ஏராளமான பெற்றோர் குழந்தைகளுடன் பங்கேற்றது மகிழ்ச்சியாக உள்ளது. 'தினமலர்' நாளிதழின் இப்பணி மென்மெலும் தொடர வேண்டும்.<BR/>கே.வி.கே., ஸ்ரீராம்,சி.ஐ.எஸ்.எப்., டி.ஐ.ஜி.,விஜயதசமி மிகவும் நன்னாள். இந்த நாளில் குழந்தைகளின் கல்வியை துவக்கி வைக்கும் விதமாக அவர்களுக்கு 'அகர முதல எழுத்தெல்லாம் ஆதி பகவன் முதற்றே உலகு' என்பதற்கு இணங்க 'அ' என்ற முதல் எழுத்தை எழுத கற்றுக் கொடுத்தது மிகவும் மகிழ்ச்சி. இன்னும் 30 ஆண்டுகளில் இந்தியாவை உருவாக்கப் போகிறவர்களுக்கு, இன்று இது ஒரு துவக்கமாக அமைந்தது.<BR/>~சென்னை ஐ.ஐ.டி., இயக்குனர் டாக்டர் காமகோடி தினமலர் நாளிதழுக்கு எங்கள் நெஞ்சார்ந்த நன்றி. நான் பள்ளியின் உரிமையாளர் என்பதை விட, ஆசிரியர் என்பதில் தான் பெருமிதம் கொள்கிறேன். கல்வி என்பது நல்லது, கெட்டது எது என்பதை புரிந்து கொள்ளவும், நல்ல வேலை வாய்ப்பை பெறவும் அவசியமாகிறது. பெற்றோர்களே, குழந்தைகளுக்கு வீட்டில் உறவினர்களிடம் பேசவும், உலகத்தை அறிந்து கொள்ளும் வாய்ப்பையும் ஏற்படுத்துங்கள். அழுத்தம் இல்லாத படிப்பு, சுணக்கம் இல்லாத உழைப்பு, நோய் இல்லாத உடம்பு இது தான் வருத்தமில்லாத வாழ்க்கையை கொடுக்கும்.<BR/><BR/><BR/><BR/>புருஷோத்தமன், தாளாளர், எவர்வின் கல்விக்குழுமம்.குழந்தைகளை அச்சமூட்டி வளர்த்தால், ஆட்டு மந்தையாக வளர்ப்போம்; அடங்கிப்போ என்று வளர்த்தால் அடிமையாக வளர்ப்போம். சிந்தி என்று வளர்த்தால், சிந்தனை செய்யக்கூடிய, சுயகாலத்தில் இருக்க கூடிய குழந்தைகளை வளர்ப்போம். எதை வளர்க்க போகிறோம் என்பது உங்கள் கையில் தான் உள்ளது.<BR/>~~விஞ்ஞானி வெங்கடேஸ்வரன்,சென்னை.குழந்தைகளுக்கான, அட்சராப்பியாசம் எனும் ‛அ' னா, ‛ஆவ'ன்னா எனும், எழுத்தையும், கல்வியையும் சொல்லக்கூடிய வித்யாரம்பம் நிகழ்ச்சியை, 'தினமலர்' சென்னையில் பல இடங்களில் நடத்துகிறது. இதில், பல குழந்தைகளுக்கு, ‛அட்சராப்பியாசத்தை' துவக்கி வைக்கும் வாய்ப்பை எனக்கு வழங்கி உள்ளனர். அவர்களுக்கு என் நெஞ்சார்ந்த நன்றி.<BR/>தாமல் ஸ்ரீராமகிருஷ்ணன், ஆன்மிக சொற்பொழிவாளர்.எனக்கு என் தாத்தா, 1956ல் இதே போன்று விஜயதசமி நாளில், மதுராந்தகத்தில் 'அ' னா, 'ஆவ'ன்னா எழுத கற்றுக்கொடுத்தது நினைவில் இனிக்கிறது. இன்று 'வித்யாரம்பம்' துவங்கிய அத்தனை குழந்தைகளும், எதிர்காலத்தில் நல்ல கல்வியாளர்களாக பெரிய பொறுப்புகளில் வர, ஆண்டவனை வேண்டிக்கொள்கிறேன்.<BR/>'டிவி' வரதராஜன், நாடக நடிகர்.விஜயதசமி நாளில், தினமலர் நாளிதழும், எவர்வின் பள்ளியும் இணைந்து, 'வித்யாரம்பம்' எனும் கல்வி நிகழ்ச்சியை நடத்துகின்றனர். இதனால், நம் பாரம்பரியம், கலாசாரம் அழியாமல் இருக்கும். குழந்தைகளை கல்விப்பாதையில் அழைத்து செல்வது மகிழ்ச்சி அளிக்கிறது.<BR/>அனிதா குப்புசாமி, தமிழ் கிராமிய நாட்டுப்புற பாடகர்.இன்று நடந்த 'வித்யாரம்பம்' நிகழ்ச்சி அத்தியாவசியமான நிகழ்ச்சி. வாழ்க்கையில், எந்த ஆரம்பமாக இருந்தாலும், அது நல்ல முறையில் துவங்குவது, அனைவருக்கும் இன்றிமையாதது. அதிலும், கல்வி ஆரம்பம் என்பது, விஜயதசமி எனும் நல்லநாளில், சான்றோர் முன்னிலையில், குழந்தைகளுக்கு கிடைப்பது சிறப்பானதாகும். இந்த நிகழ்ச்சியில் கலந்து கொண்டதில், மிகவும் மகிழ்ச்சி அடைகிறேன்.<BR/>~டாக்டர் நாகலட்சுமி ஸ்ரீதர்,மெடிஸ்கேன் நிறுவனம், சென்னை.'வாட்ஸ் ஆப் ~ குரூப்'பில், இந்த அரிச்சுவடி நிகழ்ச்சி பற்றி தெரிந்து கொண்டேன். அந்த வகையில், எனது முதல் குழந்தைக்கு, இந்த வாய்ப்பு கிடைத்திருப்பது, நல்ல ஆரம்பமாகும். இங்கு பேசியவர்கள், குழந்தையை எப்படி வளர்க்க வேண்டும் என்பதை விட, எப்படி வளர்க்கக் கூடாது என்பதை குறிப்பிட்டனர். அது பெற்றோருக்கான பாடமாக இருந்தது.<BR/>மாணவர்: சஸ்வந்த்பெற்றோர்: தினேஷ்குமார், பெரம்பூர்.அரிச்சுவடி நிகழ்ச்சியில், எங்கள் குழந்தைக்கு கல்விக்கான நல்ல வாய்ப்பு கிடைத்தது. அதற்காக, தினமலருக்கு நன்றி தெரிவித்துக்கொள்கிறோம். கல்வி மட்டுமின்றி, குழந்தைகளை எப்படி வளர்க்க வேண்டும் என்பதையும், இங்கு பேசியவர்கள் குறிப்பிட்டது அருமையாகவும், புது அனுபவமாக இருந்தது.<BR/>மாணவர்: தையான்பெற்றொர்: நஸ்ரின் கமால், புளியந்தோப்பு.தினமலர் நாளிதழ் வாயிலாக, இங்கு நடந்த அரிச்சுவடி நிகழ்ச்சி குறித்து அறிந்து, முன் பதிவு செய்தோம். எங்கள் முதல் குழந்தைக்கு இந்த வாய்ப்பு கிடைக்கவில்லை. இரண்டாவது குழந்தைக்கு கிடைத்தது மகிழ்ச்சி அளிக்கிறது. தினமலரின் கல்விச்சேவையில், இது குறிப்பிடத்தக்கது.<BR/>மாணவர்: சாய்கிருஷ்ணாபெற்றோர்: சுகன்யா சுரேஷ், பெரம்பூர்.<BR/><block><~type:3; bg-color:D9EDF7;line-color: BCE8F1><font color=#444444>பெற்றோர் கவனத்திற்கு...!தினமலர் சார்பில் அரிச்சுவடி ஆரம்பம் நிகழ்வு நேற்று மூன்று இடங்களில் வெற்றிகரமாக நடந்தது. நிகழ்ச்சிக்கு வந்த ஒவ்வொரு குழந்தையும், பெற்றோரும், எழுதப்பழகிக் கொடுத்த குருவுடன் புகைப்படம் எடுத்துக் கொண்டனர்.இந்த புகைப்படங்கள் யாவும், இலவசமாகவே சான்றிதழில் ஒட்டி வழங்கப்பட்டது. நிகழ்வில் பங்கு பெற்றோரில், 90 சதவீதம் பேர் சான்றிதழை மகிழ்ச்சியுடனும் நன்றியுடனும் பெற்றுக்கொண்டனர். 10 சதவீதம் பேர், மழை காரணமாக சான்றிதழை பெற மறந்து சென்றுவிட்டனர். அவர்களின் புகைப்படமும் சான்றிதழும் வடபழநி ஆண்டவர் கோவிலில் உள்ளது.நீங்கள் உங்கள் புகைப்படத்தை அடையாளம் காண்பித்து பெற்று செல்லலாம்</font><block><br/><BR/><block><~type:3; bg-color:D9EDF7;line-color: BCE8F1><font color=#444444>நெகிழ்ச்சிமுதன் முதலாக பள்ளி செல்லும் மழலைகளுக்கானதே இந்த அரிச்சுவடி ஆரம்பம் நிகழ்ச்சி. இருந்தும், இன்ஜினியரிங் செல்லும் மாணவியான நான், கல்வி சான்றோர் மற்றும் பெரியவர்கள் ஆசி பெற்று கல்லுாரிக்குள் காலடி எடுத்து வைக்க விரும்புகிறேன். மறுக்காமல் என்னையும் ஆசீர்வாதம் செய்யவும் என்று மாணவி யாழினி பர்வதம் என்பவர், வடபழநி ஆண்டவர் கோவிலின் அரிச்சுவடி நிகழ்வு நடந்த இடத்திற்கு வந்து வேண்டுகோள் விடுத்தார்.அவரது வேண்டுகோளை ஏற்று குருஸ்தானத்தில் இருந்து ஷீலா உன்னிகிருஷ்ணன் மாணவி கொண்டுவந்த மடிக்கணினியை இயக்கி, ஆசீர்வதித்து அனுப்பினார்.</font><block><br/></p>",
      guid: "3139017",
      id: "3139017",
      lastupdated: "06 அக்டோபர் 2022 09:08",
      commentscount: "0",
      CommentsLink: "Comments-list.asp?id=3139017&amp;cat=Important news",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_313901720221006090205.jpg",

      audio: "0",
      videogallery: "0",

      photogallery: "1",
    },

    {
      title:
        "வங்க கடல் ~ பாலாறு முகத்துவாரம் அடைப்பு: குடியிருப்புகளை வெள்ளம் சூழ்வதால் அச்சம்",
      link: "tamilnadu-detail.asp?Id=3139070",
      pubDate: "3h",
      taboola: "0",
      google_banner_ad: "1",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        " மாமல்லபுரம்: கல்பாக்கம் அருகில், வங்க கடலில் பாலாறு கலக்கும் முகத்துவாரம், மணல் குவிப்பால் அடைபட்டுள்ளது. இதனால் பருவ மழை வெள்ளம், குடியிருப்புகளை சூழும் நிலை உள்ளது.கல்பாக்கம் அருகில், புதுப்பட்டினம், சதுரங்கப்பட்டினம், வாயலுார், கடலுார் உள்ளிட்ட ஊராட்சிப் பகுதிகளில், மீனவ குப்பங்கள் உள்ளன.இப்பகுதியில் வசிக்கும் மீனவர்கள், வாழ்வாதார தொழிலாக, கடலில் மீன் பிடிக்கின்றனர். ஆண்டில் ஒன்பது மாதங்களே மீன் பிடிக்கின்றனர். மீன்பிடி தடைகாலம், பருவமழை கால மீன்பிடி குறைவு, கனமழை, புயல் என, மூன்று மாதங்கள் இத்தொழில் முடங்குகிறது.உவர்ப்பு நீர்இது ஒருபுறமிருக்க, கடலரிப்பால், மீன்பிடி படகுகள் மற்றும் வலைகளை, பாதுகாக்க கடற்கரை மணற்பரப்பு இன்றி பாதிக்கப்படுகின்றனர்.இச்சூழலில், மீன்பிடி தொழில் மேம்பாட்டிற்காக பாலாறு, வங்க கடலில் கலக்கும் முகத்துவார பகுதியை, சிறிய மீன்பிடி துறைமுகமாக மேம்படுத்த, இப்பகுதி மீனவர்கள் வலியுறுத்துகின்றனர்.கர்நாடக மாநில பகுதியில் தோன்றும் பாலாறு, வேலுார், காஞ்சிபுரம், செங்கல்பட்டு மாவட்டங்கள் வழியே கடக்கிறது.கல்பாக்கம் அடுத்த, வாயலுார் ~ கடலுார் பகுதிகள் இடையே, வங்க கடலில் பாலாறு கலக்கிறது.ஆற்றின் முகத்துவார பகுதி, 20 ஆண்டுகளுக்கு முன் பல அடிகள் ஆழத்துடன், இயற்கைச் சூழலுடன் இருந்தது. இயற்கை நியதியின்படி, ஆற்றின் நன்னீர் கடலில் கலந்தது. கடலின் உவர்ப்பு நீர், ஆற்றில் கலந்தது.வெவ்வேறான தன்மையுள்ள நீர் கலப்பால், மீன்களுக்கு உகந்ததாக அமைந்து, இப்பகுதியில் மீன்கள் குவிந்தன; இனப்பெருக்கத்தால் மீன்வளம் பெருகின.மீனவர்கள், கடலுக்கு செல்ல இயலாத நிலையில், ஆற்றில் மீன் பிடித்து, வருவாய் ஈட்டினர்.கடந்த 2004ல், சுனாமி அலை தாக்கியபோது, முகத்துவார பகுதியில் மணல் குவியலால் மேடு ஏற்பட்டு, ஆறு துார்ந்து அடைபட்டது. நாளடைவில், ஆற்றில் கடல் நீர் ஊடுருவி, நிலத்தடி நீர் மாசடைந்தது.தடுப்பணைமழை நீர், கடலில் வீணாக கலப்பதையும், கடல் நீர் ஊடுருவுவதையும் தடுக்க, 2019ல், இப்பகுதியில் நீர்செறிவூட்டல் தடுப்பணை அமைக்கப்பட்டது.அணை அமைந்த பின், கடல் நீர் ஆற்றில் ஊடுருவல் முற்றிலும் தடைபட்டுள்ளது. அணையில் தேங்கும் மழை நீர், குடிநீர், விவசாய நீராதாரமாக உள்ளது.இது ஒருபுறம் இருக்க, முகத்துவார மணல் அடைப்பால், ஆற்று நீர் கடலிலும், கடல் நீர் ஆற்றிலும் கலக்க வேண்டிய இயற்கைச்சூழல், 20 ஆண்டு களாக தடைபட்டுள்ளது.ஆற்று வெள்ளப்பெருக்கின்போது, ஆற்று நீரை கடல் உள்வாங்குவது சிக்கலாகிறது. இதனால் புதுப்பட்டினம், உய்யாலிகுப்பம், கடலுார் பகுதி குடியிருப்புகளில் ஆற்று நீர் புகுந்து, பொதுமக்கள் பாதிக்கப்பட்டனர். ஆற்றில் கருவேல புதர் சூழ்ந்து, ஆற்றின் இயற்கைத்தன்மை பாதிக்கப்பட்டுள்ளது.ஆற்றின் முகத்துவார பகுதியை துார்வாரி ஆழப்படுத்தினால், மீண்டும் இயற்கைத்தன்மை உருவாகும்.மீன்பிடி தொழில் மேம்பாட்டிற்காக, இங்கு சிறிய மீன்பிடி துறைமுகம் ஏற்படுத்தலாம். சதுரங்கப்பட்டினம் முதல், பரமன்கேணி வரையுள்ள மீனவர்கள் பயன்பெறுவர்.துறைமுகம் அமைந்தால், படகுகளை கடலுக்கு எடுத்து செல்வது எளிதாகும். படகு களை பாதுகாப்பாக நிறுத்தவும் முடியும். இதுகுறித்து மீனவர்கள், அரசுத் துறையினரிடம் வலியுறுத்துகின்றனர்.பழைய நிலை தேவைஆற்று முகத்துவாரம், நீண்ட காலத்திற்கு முன், மிக ஆழமாக இருந்தது. இப்போது மணல் அடைத்து, முகத்துவாரம் துார்ந்துள்ளது. இயந்திரம் மூலம் ஆழப்படுத்தி, பழைய இயற்கை நிலையை உருவாக்கவேண்டும். இதனால் மீன் வளம் அதிரிக்கும். வடகிழக்கு பருவமழைக்கு முன் துார்வாரப்படவில்லை என்றால், வாயலுார், புதுப்பட்டினம் பகுதிகள் வெள்ளம் மூழ்கும்.~ மீனவர்கள், வாயலுார், உய்யாலிகுப்பம்.இயந்திர படகு வாங்க மனுஇப்பகுதியில், 20க்கும் மேற்பட்ட மீனவ கிராமங்கள் உள்ளன. தற்போது சாதாரண விசை படகுகளில், மீன் பிடிக்கின்றனர். ஆழ்கடல் மீன்பிடிக்கு இயந்திர படகு அவசியம். இப்படகு வாங்கி தொழில் செய்ய ஆர்வமாக உள்ளனர். படகுகள் நிறுத்த துறைமுகம் இல்லை. இதனால் படகு வாங்காமல் தவிர்த்து, தொழில் வளர்ச்சியும் ஏற்படவில்லை. பாலாற்று முகத்துவாரத்தில், சிறிய மீன்பிடி துறைமுகம் ஏற்படுத்த வேண்டும். மீனவர்கள் சார்பில் வலியுறுத்தி, மீன்வள இயக்குனரிடம் மனு அளித்துள்ளேன்.க.சத்தியமூர்த்தி, அ.தி.மு.க., ஒன்றிய கவுன்சிலர், புதுப்பட்டினம்.முட்டுக்காடில் துார் வாரும் பணிவடகிழக்கு பருவமழையின் போது, சிறுதாவூர், ஆமூர், மானாம்பதி, உள்ளிட்ட ஏரிகளில் இருந்து வெளியேறும் உபரி நீர், ஓ.எம்.ஆர்., சாலை, பகிங்ஹாம் கால்வாய் வழியாக, முட்டுக்காடு முகத்துவாரத்தில் கலக்கிறது. அதேபோல், சோழிங்கநல்லுார் உள்ளிட்ட பகுதிகளின் மழை நீர் மற்றும் கழிவு நீர், பகிங்ஹாம் கால்வாய் வழியாக கடலில் கலக்கிறது.வழக்கமாக, நீர் சுழற்சியின் காரணமாக மேற்கண்ட முகத்துவார பகுதியில் அவ்வப்போது மணல் சேர்ந்து, திட்டுகள் உருவாகும். இவற்றால் மழை நீர் கடலில் சேராமல், குடியிருப்புகளை சூழம்.எனவே, பருவ மழை முன்னெச்சரிக்கை நடவடிக்கையாக, முட்டுக்காடு முகத்துவார பகுதியை துார்வாரி சீரமைக்க கோரிக்கை எழுந்தது.இதையடுத்து நீர்வளத்துறை மூலம், தலைமை பொறியாளர் முரளிதரன், உதவி பொறியாளர் திலிப்குமார் ஆகியோர், மேற்பார்வையில், முட்டுக்காடு முகத்துவார மண் திட்டுக்களை அகற்றும் பணி, நேற்று நடந்தது. இரண்டு 'பொக்லைன்' இயந்திரம் மூலம் இப்பணி நடக்கிறது.",
      guid: "3139070",
      id: "3139070",
      lastupdated: "06 அக்டோபர் 2022 08:48",
      commentscount: "4",
      CommentsLink: "Comments-list.asp?id=3139070&amp;cat=Pothu",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139070.jpg",

      audio: "0",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "கைதானவர்கள் மீது தே.பா., சட்டம்! போலீஸ் அதிகாரிகள் ஆலோசனை",
      link: "tamilnadu-detail.asp?Id=3139065",
      pubDate: "3h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "கோவை: கோவையில் குண்டு வீசி கைதான நபர்கள் மீது தே.பா., சட்டத்தில் நடவடிக்கை எடுப்பது தொடர்பாக போலீஸ் அதிகாரிகள் ஆலோசனை நடத்தி வருகின்றனர்.கோவை மாவட்டத்தில் செப்., 22, 23ம் தேதி என இரு நாட்களும், கெரசின் குண்டு, பெட்ரோல் குண்டு வீச்சு, பெட்ரோல் ஊற்றி தீ வைப்பு சம்பவங்கள் நடந்தன. மாநகரம் மட்டுமின்றி, பொள்ளாச்சி, மேட்டுப்பாளையம் உள்ளிட்ட இடங்களிலும் இச்சம்பவங்கள் நடந்தன.தமிழகம் முழுவதும் பெரும் பரபரப்பை ஏற்படுத்திய இந்த சம்பவங்களால் அதிர்ச்சி அடைந்த தமிழக அரசு, சட்டம்~ ஒழுங்கு கூடுதல்டி.ஜி.பி.,யை கோவைக்கு செல்லுமாறு உத்தரவிட்டது.அதன்படி, கோவை வந்த கூடுதல் டி.ஜி.பி., தாமரைக்கண்ணன், ஒரு வாரம் தங்கியிருந்து வழக்கு விசாரணையை மேற்பார்வையிட்டார். பாதுகாப்பு பணிக்காக பிற மாவட்ட போலீசாரும் கோவை மாவட்டம் அனுப்பி வைக்கப்பட்டனர். கண்காணிப்பு, வாகன தணிக்கை தீவிரமாக மேற்கொள்ளப்பட்டதன் காரணமாக, மாவட்டத்தில் மீண்டும் அமைதி திரும்பியது. போலீசார் மேற்கொண்ட முயற்சிகளின் பலனாக, குண்டு வீச்சில் தொடர்புடைய நபர்களில் பெரும்பகுதியினர் கைது செய்யப்பட்டு விட்டனர்.அவர்களுக்கு வழக்கில் தொடர்பு இருப்பதை தொழில்நுட்ப ஆதாரங்களின் அடிப்படையில் உறுதி செய்துள்ள போலீசார், அடுத்த கட்ட நடவடிக்கைக்கு தயாராகி வருகின்றனர்.அதன்படி, கைதான நபர்களின் மீது தேசிய பாதுகாப்பு சட்டத்தில் நடவடிக்கை எடுப்பது தொடர்பாக ஆலோசனை நடந்து வருகிறது. அரசின் உயர் மட்டத்தில் இருந்து ஒப்புதல் கிடைத்தவுடன் அதற்கான செயல்பாடுகள் தொடங்கப்பட உள்ளன.",
      guid: "3139065",
      id: "3139065",
      lastupdated: "06 அக்டோபர் 2022 08:43",
      commentscount: "23",
      CommentsLink: "Comments-list.asp?id=3139065&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139065.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "தொழுகையின் போது பேச்சை நிறுத்திய அமித் ஷா!",
      link: "tamilnadu-detail.asp?Id=3139059",
      pubDate: "3h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "இந்தியா",
      description:
        "காஷ்மீர்: ஜம்மு ~ காஷ்மீரில், உள்துறை அமைச்சர் அமித் ஷா பேசிக்கொண்டிருக்கையில், மசூதியில் தொழுகை நடக்க, அது முடியும் வரை, அமித் ஷா தனது பேச்சை நிறுத்தியது, அவருக்கு பாராட்டை பெற்றுத் தந்தது.ஜம்மு ~ காஷ்மீருக்கான சிறப்பு அந்தஸ்தான 370வது சட்டப்பிரிவு ரத்து செய்யப்பட்டு மூன்றாண்டுகள் ஆகிவிட்ட நிலையில், இந்த யூனியன் பிரதேசத்துக்கான சட்டசபை தேர்தல் அடுத்த ஆண்டு நடக்க உள்ளது. இந்நிலையில், மத்திய உள்துறை அமைச்சர் அமித் ஷா, ஜம்மு ~ காஷ்மீருக்கு வருகை தந்துள்ளார்.வடக்கு காஷ்மீரின், பாரமுல்லா மாவட்டத்தில் உள்ள ஷவ்கத் அலி ஸ்டேடியத்தில் அமித் ஷா பேசிக் கொண்டிருக்கையில், அருகில் உள்ள மசூதியில் தொழுகை அழைப்புக்கான சத்தம் கேட்டது. உடனே பேச்சை நிறுத்திய அமித் ஷா, 'இது என்ன சத்தம்' என கேட்டார். மேடையில் இருந்தவர், 'மசூதியில் தொழுகைக்கு அழைப்பு விடப்படுகிறது' என்றார்.உடனடியாக அமித் ஷா பேச்சை நிறுத்தினார். தொழுகை அழைப்பு முடியும் வரை அவர் மேடையில் அமைதியாக நின்று கொண்டிருந்தார். அமித் ஷாவின் செயலுக்கு, அங்கு கூடியிருந்த மக்கள் கைதட்டி ஆதரவு அளித்தனர். அழைப்பு முடிந்ததும், ''இப்போது நான் பேசலாமா,'' என கூட்டத்தை பார்த்து அமித் ஷா கேட்டார். 'பேசலாம்' என பதில் வந்ததும், அவர் பேச்சை தொடர்ந்தார்.",
      guid: "3139059",
      id: "3139059",
      lastupdated: "06 அக்டோபர் 2022 08:35",
      commentscount: "15",
      CommentsLink: "Comments-list.asp?id=3139059&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139059.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },
    {
      id: "229205",
      guid: "229205",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",
      title:
        "Headlines Now | Morning | 06~10~2022 | Dinamalar News | Tamil News Today | Latest News",

      link: "video_home_detail.asp?newsid=229205&cat=594",
      social_link:
        "https://www.dinamalar.com/video_main.asp?news_id=229205&cat=594",

      description: "",
      pubDate: "4h",
      categoryname: "video",
      categoryDisplay: "செய்திச்சுருக்கம்",

      commentscount: "0",
      CommentsLink: "Comments-list.asp?id=229205&cat=video",

      StoryImage: "https://img.dinamalar.com/data/uploads/V1_229205_L.jpg",
      audio: "0",
      videogallery: "1",
      photogallery: "0",
    },

    {
      title: "பாகிஸ்தானுடன் இனி பேச்சு கிடையாது :அமித்ஷா திட்டவட்டம்! ",
      link: "tamilnadu-detail.asp?Id=3138559",
      pubDate: "13h",
      taboola: "1",
      google_banner_ad: "1",
      google_big_ad: "1",

      categoryDisplay: "இந்தியா",
      description:
        "<p>  பாரமுல்லா :''ஜம்மு ~ காஷ்மீரின் அமைதியை மீட்பதே எங்கள் குறிக்கோள். இங்கு நிலவி வரும் பயங்கரவாதத்தை, பிரதமர் மோடி முற்றிலுமாக துடைத்து எறிவார். இனி பாகிஸ்தானுடன் பேச்சு கிடையாது,'' என, மத்திய உள்துறை அமைச்சர் அமித் ஷா நேற்று திட்டவட்டமாக தெரிவித்தார்.ஜம்மு ~ காஷ்மீருக்கான சிறப்பு அந்தஸ்தான 370வது சட்டப்பிரிவு ரத்து செய்யப்பட்டு மூன்றாண்டுகள் ஆகிவிட்ட நிலையில், இந்த யூனியன் பிரதேசத்துக்கான சட்டசபை தேர்தல் அடுத்த ஆண்டு நடக்க உள்ளது. இந்நிலையில், மத்திய உள்துறை அமைச்சர் அமித் ஷா, ஜம்மு ~ காஷ்மீருக்கு வருகை தந்துள்ளார். <BR/><BR/><b><font color=#FFFFFF><bg><color=#004e98>^ வெளிப்படை தன்மை ^</color></bg></font></b><br/>பாரமுல்லா மாவட்டத்தில் நேற்று நடந்த பிரமாண்ட பொதுகூட்டத்தில் அவர் பேசியதாவது:ஜம்மு ~ காஷ்மீரில் 1990 முதல், பயங்கரவாத செயல்களுக்கு, 42 ஆயிரம் பேர் உயிரிழந்துள்ளனர். இவர்களில் அரசியல்வாதிகளின் வாரிசுகள் ஒருவர் கூட இல்லை. பிரதமர் நரேந்திர மோடியின் அரசு, பயங்கரவாதத்தை பொறுத்துக் கொள்ளாது. ஜம்மு ~ காஷ்மீரில் முடிவை நோக்கி வந்துள்ள பயங்கரவாதம், விரைவில் முற்றிலுமாக துடைத்தெறியப்படும். இங்கு பாதுகாப்பு நிலவரம் வெகுவாக சீரடைந்துள்ளது. முன்பு பயங்கரவாதிகளின் புகலிடமாக இருந்த ஜம்மு ~ காஷ்மீர், தற்போது சுற்றுலா பயணியர் விரும்பி வரும் இடமாக மாறியுள்ளது. இந்த ஆண்டு மட்டும் 22 லட்சம் சுற்றுலா பயணியர் இங்கு வருகை தந்துள்ளனர். <BR/><BR/><BR/>இதனால், எத்தனை பேர் பயன் அடைந்திருப்பர் என்பதை எண்ணிப் பாருங்கள்.ஜம்மு ~ காஷ்மீரை கடந்த 70 ஆண்டுகளாக ஆண்டு வந்த அப்துல்லா, முப்தி மற்றும் காங்கிரஸ் குடும்பத்தினர், பாகிஸ்தானுடன் பேச்சு நடத்துமாறு எனக்கு அறிவுரை சொல்கின்றனர். பாகிஸ்தானுடன் இனி பேச்சு கிடையாது. ஆனால், ஜம்மு ~ காஷ்மீர் மக்களுடன் பேச நான் தயாராக உள்ளேன். வாக்காளர் பட்டியலை தயார் செய்யும் பணி முழுவீச்சில் நடந்து வருகிறது. புதிய வாக்காளர் பட்டியலை தேர்தல் ஆணையம் வெளியிட்ட உடன், இங்கு சட்டசபை தேர்தல் வெளிப்படை தன்மையுடன் நடத்தப்படும். <BR/><BR/><BR/>நீங்கள் தேர்ந்தெடுக்கும் நபர்கள் ஆட்சி புரிவர்.சிலர் பாகிஸ்தான் குறித்து அடிக்கடி பேசுகின்றனர். பாக்., ஆக்கிரமிப்பு காஷ்மீரில் எத்தனை கிராமங்களில் மின்சார வசதி உள்ளது? ஆனால், காஷ்மீரில் உள்ள அனைத்து கிராமங்களுக்கும் மின்சார வசதியை அளித்துள்ளோம். இங்கு, இதுவரை ஆட்சியில் இருந்த கட்சிகள் அனைத்தும் ஊழலில் திளைத்ததால், வளர்ச்சி என்பது துளியும் இல்லாமல் இருந்தது.<BR/><BR/><b><font color=#FFFFFF><bg><color=#004e98>^ மக்கள் வளர்ச்சி ^</color></bg></font></b><br/>இங்கு சிறப்பு அந்தஸ்து அமலில் இருந்தவரை, எஸ்.சி., ~ எஸ்.டி., சமூகத்தினருக்கு இட ஒதுக்கீடு இல்லாமல் இருந்தது. இப்போது, குஜ்ஜார், பகர்வால், பஹாடி சமூகத்தினர் இட ஒதுக்கீடு பலனை அனுபவிக்க உள்ளனர்.நாடு சுதந்திரம் பெற்றதில் இருந்து, ஜம்மு ~ காஷ்மீருக்கு 17 ஆயிரம் கோடி ரூபாய் மட்டுமே முதலீடுகள் வந்துள்ளன. ஆனால், கடந்த மூன்று ஆண்டுகளில் மட்டும், 56 ஆயிரம் கோடி ரூபாய் முதலீடுகளை கொண்டு வந்துள்ளோம். பரூக் அப்துல்லா, மெஹபூபா முப்தி ஆட்சிக் காலத்தில் ஜம்மு ~ காஷ்மீரில் எத்தனை தொழிற்சாலைகள் திறக்கப்பட்டன; எத்தனை லட்சம் இளைஞர்கள் வேலை வாய்ப்பு பெற்றனர் என்ற கணக்கை அவர்கள் தரத் தயாரா?இவர்கள் இளைஞர்களின் கைகளில் கற்களையும், துப்பாக்கிகளையுமே அளித்தனர். மோடி அரசு தான், 'மொபைல் போன்'களையும், 'லேப்டாப்'களையும் அளித்தது.<BR/><BR/> இது, அவர்களுக்கு வேலை வாய்ப்புகளை பெற்று தருகிறது.ஜம்மு ~ காஷ்மீரில் உள்ள ஒரு லட்சம் ஏழை எளிய மக்களுக்கு, மோடி அரசு வீடு அளித்துள்ளது. ஊழலால் வளர்ச்சி குன்றிய இந்த யூனியன் பிரதேசத்தில், இனி ஒவ்வொரு ரூபாயும் மக்கள் வளர்ச்சிக்கு செலவிடப்படும். மெஹபூபா முப்தியும், பரூக் அப்துல்லாவும் தங்கள் கண்களையும், காதுகளையும் திறந்து வைத்துக் கொள்ள வேண்டும். அப்போது தான், ஜம்மு ~ காஷ்மீர் வளர்ச்சிக்கு நாங்கள் என்ன செய்துள்ளோம் என்பது உங்களுக்கு தெரிய வரும்.அனைத்து மாநிலங்களிலும் ஊழல் தடுப்பு பிரிவு செயல்படுகிறது. ஜம்மு ~ காஷ்மீரில் அப்படியொரு பிரிவே இல்லை. இதற்கு, இங்கு ஆட்சியில் இருந்த மூன்று குடும்பத்தினர் தான் பொறுப்பு. அவர்கள் ஏன் அதை அனுமதிக்கவில்லை என்பது ஆச்சரியமாக உள்ளது.இவ்வாறு அவர் பேசினார்.<BR/><block><~type:3; bg-color:D9EDF7;line-color: BCE8F1><font color=#444444>பேச்சை நிறுத்திய அமித் ஷா!வடக்கு காஷ்மீரின், பாரமுல்லா மாவட்டத்தில் உள்ள ஷவ்கத் அலி ஸ்டேடியத்தில் அமித் ஷா பேசிக் கொண்டிருக்கையில், அருகில் உள்ள மசூதியில் தொழுகை அழைப்புக்கான சத்தம் கேட்டது. உடனே பேச்சை நிறுத்திய அமித் ஷா, 'இது என்ன சத்தம்' என கேட்டார். மேடையில் இருந்தவர், 'மசூதியில் தொழுகைக்கு அழைப்பு விடப்படுகிறது' என்றார். உடனடியாக அமித் ஷா பேச்சை நிறுத்தினார். தொழுகை அழைப்பு முடியும் வரை அவர் மேடையில் அமைதியாக நின்று கொண்டிருந்தார். அமித் ஷாவின் செயலுக்கு, அங்கு கூடியிருந்த மக்கள் கைதட்டி ஆதரவு அளித்தனர். அழைப்பு முடிந்ததும், ''இப்போது நான் பேசலாமா,'' என கூட்டத்தை பார்த்து அமித் ஷா கேட்டார். 'பேசலாம்' என பதில் வந்ததும், அவர் பேச்சை தொடர்ந்தார்.</font><block><br/> <BR/><BR/><block><~type:3; bg-color:D9EDF7;line-color: BCE8F1><font color=#444444>பாதுகாப்பு ஆய்வு!ஜம்மு ~ காஷ்மீரின் பாதுகாப்பு நிலவரத்தை அறிந்து கொள்ள, அமைச்சர் அமித் ஷா நேற்று ஆய்வுக்கூட்டம் நடத்தினார். இதில், லெப்டினன்ட் கவர்னர் மனோஜ் சின்ஹா உட்பட அதிகாரிகள் பங்கேற்றனர்.  அமைதியான ஜம்மு ~ காஷ்மீரை உருவாக்கும் பிரதமரின் தொலைநோக்குப் பார்வையை நிறைவேற்றும் வகையில், ஒருங்கிணைந்த பயங்கரவாத எதிர்ப்பு நடவடிக்கைகளை தீவிரமாக மேற்கொள்ளும்படி, அதிகாரிகளுக்கு அமித் ஷா அறிவுறுத்தினார். </font><block><br/><BR/><BR/><BR/><block><~type:3; bg-color:D9EDF7;line-color: BCE8F1><font color=#444444>மெஹபூபா பயணிக்க தடை; போலீஸ் தரப்பு மறுப்புஜம்மு ~ காஷ்மீர் முன்னாள் முதல்வரும், மக்கள் ஜனநாயக கட்சித் தலைவருமான மெஹபூபா முப்தி, தன் சமூக வலைதள பக்கத்தில் புகைப்படத்துடன் நேற்று பதிவு ஒன்றை வெளியிட்டார். அதன் விபரம்:வடக்கு காஷ்மீரில் உள்ள பாரமுல்லா மாவட்டத்துக்கு மத்திய அமைச்சர் அமித் ஷா வந்துள்ளார். அந்த மாவட்டத்தில் உள்ள பதான் என்ற இடத்தில், என் கட்சித் தொண்டரின் திருமணத்துக்கு செல்ல திட்டமிட்டு இருந்தேன். <BR/><BR/><BR/>அமித் ஷா வருகையால், நான் பயணம் செய்ய போலீசார் தடை விதித்தனர். என் வீட்டு வாயிலை பூட்டி, என்னை வீட்டுக் காவலில் வைத்துள்ளனர். முன்னாள் முதல்வருக்கே இந்த நிலைமை என்றால், சாமானியர்களின் நிலைமையை யோசித்து பாருங்கள்.இவ்வாறு அதில் குறிப்பிட்டுள்ளார்.இந்த பதிவுக்கு, ஸ்ரீநகர் போலீசார் மறுப்பு தெரிவித்தனர். அதன் விபரம்:மெஹபூபா முப்தி பயணம் செய்ய எவ்வித தடையும் விதிக்கப்படவில்லை. அவரது வீட்டு வாயிலை நாங்கள் பூட்டவில்லை. அது உள்பக்கமாக பூட்டப்பட்டு இருப்பது, புகைப்படத்தை பார்த்தாலே தெரியும். இவ்வாறு அதில் குறிப்பிடப்பட்டு உள்ளது.</font><block><br/><BR/></p>",
      guid: "3138559",
      id: "3138559",
      lastupdated: "05 அக்டோபர் 2022 23:25",
      commentscount: "17",
      CommentsLink: "Comments-list.asp?id=3138559&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138559.jpg",
      adid: "2",
      audio: "0",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "பென்ஷன் கிடைக்காமல் அல்லாடும் பஸ் ஊழியர்கள்",
      link: "tamilnadu-detail.asp?Id=3139044",
      pubDate: "4h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "சென்னை :   தமிழக அரசு போக்குவரத்துக் கழகத்தில், பணி மூப்பு தகுதி இருந்தும், பென்ஷன் கிடைக்காமல், 3,000த்துக்கும் மேற்பட்ட தொழிலாளர்கள் அல்லாடுகின்றனர்.தமிழக அரசு போக்குவரத்துக் கழகங்களில், 1997 முதல் 2000 ஆண்டு வரை, 3,942 பேர் பணியில் சேர்க்கப்பட்டனர். ஆனால், அப்போதைய தி.மு.க., அரசு, அவர்களுக்கு பணி நியமன ஆணை வழங்கவில்லை. அடுத்து ஆட்சிக்கு வந்த அ.தி.மு.க., அரசு, வேலை நியமன தடைச் சட்டத்தை அமல்படுத்தியதால், அவர்கள் நியமனம் செய்யப்படாமல் பணி செய்தனர்.போக்குவரத்துக் கழகங்களில், 240 நாட்கள் பணியாற்றினால், பணி நிரந்தரம் செய்ய வேண்டும் என்ற விதி உள்ளது.அதற்கு மாறாக, 2005ல் நடந்த ஊதிய ஒப்பந்த பேச்சின்போது, 2005 செப்., முதல் 2006க்குள் பணி நியமனம் செய்ய உடன்பாடு ஏற்பட்டு, பணி நியமண ஆணை வழங்கப்பட்டது. அப்போது, எட்டு ஆண்டுகள் வரை பணி அனுபவம் பெற்றிருந்தனர்.இந்நிலையில், 2003 ஏப்ரலில் பழைய பென்ஷன் திட்டம் ரத்து செய்யப்பட்டது.  ஆனாலும், பணியில் சேர்ந்த நாள் முதல், அவர்களுக்கு வருங்கால வைப்பு நிதி பிடிக்கப்பட்டதை சுட்டிக்காட்டி, பழைய பென்ஷன் திட்டத்தில் சேர்க்கும்படி போராடினர்.கடந்த 2010ல் நடந்த ஊதிய ஒப்பந்தத்தின்போது, பணியில் சேர்ந்த நாள் முதல், ஊதிய உயர்வுக்கான பணி மூப்பு தொடங்குவதாக உறுதி அளிக்கப்பட்டு, சம்பள உயர்வு வழங்கப்படுகிறது. ஆனால், பென்ஷன் திட்டத்தில் மட்டும் அவர்கள் சேர்க்கப்படவில்லை.இந்நிலையில், பலர் இறந்து விட்டனர். இந்தாண்டில் ஓய்வு பெறும் நிலையில், நுாற்றுக்கணக்கானோர் உள்ளனர்.இதுகுறித்து, எஸ்.வி.எஸ்., ஆம்ஆத்மி தொழிற்சங்க மாநில அமைப்புச் செயலர் சேகர் கூறுகையில், ''அரசியல் காழ்ப்புணர்ச்சியால், தகுதியிருந்தும் பென்ஷன் கிடைக்காமல் ஆயிரக்கணக்கானோர் தவிக்கின்றனர். இது தொடர்பாக விரைவில் வழக்கு தொடர உள்ளோம்,'' என்றார்.",
      guid: "3139044",
      id: "3139044",
      lastupdated: "06 அக்டோபர் 2022 08:13",
      commentscount: "12",
      CommentsLink: "Comments-list.asp?id=3139044&amp;cat=Pothu",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139044.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title:
        "பருவமழையை சமாளிக்குமா சென்னை? பணி முடியாத இடங்களில் 'ரெடிமேட்' கால்வாய்",
      link: "tamilnadu-detail.asp?Id=3139043",
      pubDate: "4h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "சென்னையில் வடகிழக்கு பருவமழையை எதிர்கொள்வதற்கான ஆயத்த பணிகளை மாநகராட்சி துவக்கி உள்ளது. அவசர தேவையாக, 34 இடங்களில், 'ரெடிமேட் கான்கிரீட்' மழைநீர் வடிகால்வாய் அமைக்கப்பட உள்ளன. 700 இடங்கள் கண்டறியப்பட்டு, வெள்ள நீரை வெளியேற்ற மின் மோட்டார்களை அமைக்கவும் முடிவு செய்யப்பட்டுள்ளது.கடந்தாண்டு பெய்த கனமழையால், சென்னையில் பெரும்பாலான இடங்கள் வெள்ளத்தில் தத்தளித்தன. இதைத்தொடர்ந்து, இவ்வாண்டு வெள்ளத்தை தவிர்க்கும் வகையில், முன்னுரிமை அடிப்படையில் பல்வேறு இடங்களில் மழை நீர் வடிகால்களை மாநகராட்சி அமைத்து வருகிறது. இதில், 70 சதவீதம் பணிகள் முடிந்துள்ளன.இந்நிலையில், வரும் 20ம் தேதிக்குள், இப்பணிகள் அனைத்தையும் முடிக்க மாநகராட்சி அறிவுறுத்தி உள்ளது. அதிகாரிகள் நிம்மதிபணிகள் முடிந்த வடிகால்களில் தண்ணீர் விட்டு சரிபார்க்கப்பட்டது. சமீபமாக பெய்து வரும் மழையால், வடிகால்களில் நீர் தேங்காமல் விரைவாக வடிவதால், அதிகாரிகள் நிம்மதி அடைந்துள்ளனர்.கொளத்துார் பகுதியில் 33 அடி நீளமுள்ள மழை நீர் வடிகாலை, 'ப்ரீகாஸ்ட்' என்ற 'ரெடிமேட் கான்கிரீட்' பயன்படுத்தி மாநகராட்சி 36 மணி நேரத்தில் அமைத்தது.தற்போது, வடகிழக்கு பருவமழை துவங்க உள்ளதால், அவசர தேவையாக மழை நீர் வடிகால்களில் இணைப்பு வழங்கும் வகையில், 34 இடங்களில், 'ரெடிமேட் கான்கிரீட்' பயன்படுத்தி விரைந்து மழை நீர் வடிகால் அமைக்கப்பட்டு வருகிறது.அதிக கனமழை காரணமாக, வெள்ள பாதிப்பு ஏற்படுவதை தவிர்க்க, சுரங்கப்பாதைகளில் தலா இரண்டு மின் மோட்டார்கள் தாழ்வான இடங்கள், குடிசைவாழ் பகுதிகள் உள்ளிட்ட இடங்கள் என, மொத்தம் 700 இடங்களில் ராட்சத மின் மோட்டார்கள் அமைக்க மாநகராட்சி நடவடிக்கை எடுத்து வருகிறது.சாலை சீரமைப்புபருவமழை காரணமாக, இந்தாண்டில் டிச., 31ம் தேதி வரை சாலைகள் புதுப்பித்தல் மற்றும் புதிதாக போடும் பணியை மாநகராட்சி நிறுத்தி உள்ளது. அதேநேரம், வாகன ஓட்டிகளுக்கு சிரமம் ஏற்படாத வகையில், சாலைகளில் 'பேட்ச் வொர்க்' என்ற ஒட்டு போடும் பணியை மாநகராட்சி துவக்கியுள்ளது.கீழ்ப்பாக்கம் தோட்டச்சாலை உள்ளிட்ட பல்வேறு சாலைகளில், மழைநீர் வடிகாலுக்காக தோண்டப்பட்ட பள்ளங்களில் 'பேட்ச் வொர்க்' பணிகள் நேற்று நடந்தன. இதே போல, முன்னெச்சரிச்கை நடவடிக்கைகளாக, நீர்நிலைகளை சீரமைக்கும் பணிகளும் வேகப்படுத்தப்பட்டுஉள்ளன.வேளச்சேரி கால்வாய், ஆதம்பாக்கம் குளம் உள்ளிட்டவற்றில் உள்ள வண்டல்கள், ஆகாய தாமரைகள் அகற்றப்பட்டு, கொடுங்கையூர், பெருங்குடி குப்பை கிடங்கிற்கு கொண்டு செல்லப்படுகின்றன.இதுகுறித்து, சென்னை மாநகராட்சி அதிகாரிகள் கூறியதாவது:பருவமழை எதிர்கொள்வதற்கான பணிகளை, கவுன்சிலர்களுடன் இணைந்து மேற் கொள்ள அதிகாரிகளுக்கு அறிவுறுத்தப்பட்டுள்ளது. தற்போது தாழ்வான 400 இடங்களில் மின் மோட்டார்கள் அமைக்கப்பட்டு வருகின்றன. தவிர, மழை நீர் வடிகால் பணிகள் முடியாத இடங்களில், அந்தந்த ஒப்பந்ததாரர்கள் வாயிலாக மின் மோட்டார்கள் அமைக்கப்படுகின்றன. இதுதவிர, கூடுதலாக 300 மோட்டார்கள் மாநகராட்சி சார்பில் அமைக்கப்படும். சமூக நலக்கூடம், பள்ளிகள் போன்றவை நிவாரண முகாம்களாக பயன்படுத்த தயார் நிலையில் உள்ளன.இணையதளம்மாநகராட்சி மருத்துவமனைகளில் ஜெனரேட்டர், போதிய அளவில் மருந்துகள் கையிருப்பில் வைக்கப்பட்டுள்ளன. பொதுமக்கள் தங்களது புகார்களை தெரிவிக்க 1913 என்ற எண்ணுடன், பிரத்யேக மொபைல் எண்கள் விரைவில் அறிவிக்கப்படும்.சென்னை மாநகராட்சியில் ஏற்கனவே உள்ள மழைநீர் வடிகால் மற்றும் புதிய வடிகால்களின் முழு விபரங்கள் அந்த பகுதி மக்கள் அறிந்து கொள்ளும் வகையில், https://chennaicorporation.gov.in/gcc/swd_net_maps என்ற இணையதளத்தில் பதிவேற்றம் செய்யப்பட்டுள்ளது.இந்த இணையதள பயன்பாட்டை பயன்படுத்தி, வடிகால்வாய்கள் குறித்த விபரங்களை அறிந்து கொள்ளலாம்.இவ்வாறு அவர்கள் கூறினர்.துறைகளை ஒருங்கிணைத்துமொபைல் செயலி துவக்கம்மின் வாரியம், பொது பணித்துறை, காவல் துறை, குடிநீர் வாரியம், மாநகராட்சி, நெடுஞ்சாலை, வருவாய் உள்ளிட்ட பல்வேறு துறை அதிகாரிகள் மற்றும் பணியாளர்களின் விபரம், மொபைல் போன் எண்கள் அடங்கிய, 'மொபைல் செயலி'யை மாநகராட்சி துவக்கி உள்ளது.இந்த மொபைல் செயலி வாயிலாக, குறிப்பிட்ட வார்டில், எந்த துறை பணியாளர்கள், அதிகாரிகளின் சேவை வேண்டுமோ, அவர்களை மற்ற துறை அதிகாரிகள், பணியாளர்கள் தொடர்பு கொண்டு ஒருங்கிணைந்து பணியாற்றும் வகையில், அலுவலக பயன்பாட்டிற்காக மட்டும் 'மொபைல் செயலி'யை மாநகராட்சி துவக்கி உள்ளது.",
      guid: "3139043",
      id: "3139043",
      lastupdated: "06 அக்டோபர் 2022 08:07",
      commentscount: "6",
      CommentsLink: "Comments-list.asp?id=3139043&amp;cat=Pothu",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139043.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "'டியூகாஸ்' உரிமம் ரத்து; கலப்பு உரத்துக்கு தட்டுப்பாடு!",
      link: "tamilnadu-detail.asp?Id=3139030",
      pubDate: "4h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "கோவை 'டியூகாஸ்' உர உரிமம் ரத்து செய்யப்பட்டிருப்பதால், தமிழகம் முழுவதும், 500க்கும் மேற்பட்ட வேளாண் சங்கங்களில், கலப்பு உரத்துக்கு தட்டுப்பாடு ஏற்பட்டு, விவசாயிகள் கடும் பாதிப்புக்கு உள்ளாகியுள்ளனர்.துடியலுார் கூட்டுறவு விவசாய சேவா ஸ்தாபனம்(டியூகாஸ்), தமிழகத்தில் ஒரு முன் மாதிரி சங்கமாக நீண்டகாலமாக செயல்பட்டு வருகிறது. வெவ்வேறு விதமான உரங்களைக் கலந்து, இந்த சொசைட்டியின் சார்பில் தயாரிக்கப்படும் அசோகா கலப்பு உரம், தமிழகத்தில் உள்ள, 500க்கும் மேற்பட்ட வேளாண் கூட்டுறவு சங்கங்களால் வாங்கப்பட்டு, விவசாயிகளுக்கு விற்கப்படுகின்றன.விலை குறைவுதரமாகவும், விலை குறைவாகவும் இருப்பதால், இக்கலப்பு உரத்துக்கு விவசாயிகளிடம் பெரிதும் வரவேற்பு உள்ளது. கோவை, திருப்பூர் மாவட்டங்களில் மட்டும், ஆண்டுக்கு, 2,000 டன் அளவுக்கு விற்பனையாகிறது. ஆண்டுக்கு, 20 ஆயிரம் டன் கலப்பு உரம் தயாரிக்கும் அளவுக்கு சொசைட்டிக்கு உற்பத்தித்திறன் இருப்பினும், வேளாண் பல்கலை, வேளாண் துறை பரிந்துரைகள் மற்றும் மத்திய, மாநில அரசுகளின் லைசென்ஸ் அடிப்படையில் உற்பத்தி நடக்கிறது.தேவை அதிகம்கூட்டுறவு சங்கங்களின் மாநில பதிவாளர், இதற்கான இலக்கை நிர்ணயம் செய்கிறார். தற்போது தென்மேற்கு பருவமழை முடிவுக்கு வந்து, விவசாயத்துக்கான பயிர்க்கடன்களும் வழங்கப்படுகின்றன. வழக்கமாக, அக்., துவங்கி ஜன., வரையிலும் பயிர்க்கடன் பெறுவதும், பயிர்களுக்கான இடுபொருட்கள் கொள்முதல் செய்வதும் தீவிரமாக நடக்கும். இந்த காலகட்டத்தில், டியூகாஸ் நிறுவனத்தின் கலப்பு உரத்துக்கு தேவை அதிகமாக இருக்கும்.உரிமம் ரத்துஇப்போது, டியூகாஸ் நிறுவனத்தின் உர உரிமம் திடீரென ரத்து செய்யப்பட்டுள்ளதால், கலப்பு உரத்துக்கு கடும் தட்டுப்பாடு ஏற்பட்டுள்ளது. கடந்த ஜூலையில் மத்திய அரசின் உரக்கட்டுப்பாட்டுத்துறை அதிகாரிகள் ஆய்வு செய்தபோது, இந்த சொசைட்டிக்கான ஒதுக்கீட்டு அளவை விட, கூடுதலாகக் கொள்முதல் செய்ததன் காரணமாக, உர உரிமத்தை ரத்து செய்துள்ளதாக தெரியவந்துள்ளது. முயற்சி இல்லைமூன்று மாதங்களுக்கு மேலாகியும் இந்த உரிமத்தை திரும்பப் பெறுவதற்கு தமிழக அரசு முயற்சி செய்ததாக தெரியவில்லை. இதனால், தமிழகம் முழுவதும் இந்த சொசைட்டியில் கலப்பு உரம் வாங்கி வந்த, 500க்கும் மேற்பட்ட சொசைட்டிகள் பாதிக்கப்பட்டுள்ளன. 8,000 டன் அளவுக்கு கலப்பு உரம் வாங்கிப் பயனடையும் விவசாயிகள், அதிக விலை கொடுத்து வெளியே வாங்க வேண்டிய கட்டாயத்துக்குத் தள்ளப்பட்டுள்ளனர்.தனியாருக்கு ஆதரவாகதனியார் உர நிறுவனங்களுக்கு ஆதரவாக, வேளாண் துறை அதிகாரிகள் செயல்படுவதாக விவசாயிகள் தரப்பில் குற்றம் சாட்டப்படுகிறது. இப்பிரச்னைக்கு தீர்வு காணும் வகையில், டியூகாஸ் நிறுவனத்தின் உர உரிமத்தை திரும்பப் பெறுவதற்கு, தமிழக அரசு நடவடிக்கை எடுக்க வேண்டுமென்று விவசாயிகள் கோரிக்கை விடுக்கின்றனர்.உர உரிமம் ரத்து ஏன்?'டியூகாஸ்' சொசைட்டி செயலர் கூறியதாவது:டியூகாஸ் நிறுவனத்தில் மத்திய அரசு அதிகாரிகள் ஆய்வு செய்தபோது, வேளாண் துறை அளித்த உர ஒதுக்கீட்டு அளவை விட, கூடுதலாக கொள்முதல் செய்ததன் காரணமாகவே லைசென்ஸ் ரத்து செய்யப்பட்டுள்ளது. பதிவேடுகளில் உள்ள மூலப்பொருள் உரங்களின் இருப்பும், கையிருப்பில் இருந்த உரங்களின் இருப்பும் சரியாகவே உள்ளது.கலப்பு உரம் தயாரிப்புக்கு தேவையான நேரடி உரங்களின் மூன்று மாத மொத்தத் தேவையில், 20 சதவீதம் அளவே, வேளாண் துறையால் ஒதுக்கப்படுகிறது. விவசாயிகளுக்கு உரிய காலத்துக்குள் கலப்பு உரம் தயாரித்து வினியோகிக்கவே, ஒதுக்கீட்டு அளவை விட சற்று கூடுதலாக உரம் கொள்முதல் செய்யப்பட்டது. அதற்காக மட்டுமே, டியூகாஸ் நிறுவனத்தின் உர உரிமம் ரத்து செய்யப்பட்டுள்ளது.இவ்வாறு, அவர் கூறினார்.~நமது நிருபர்~",
      guid: "3139030",
      id: "3139030",
      lastupdated: "06 அக்டோபர் 2022 07:45",
      commentscount: "3",
      CommentsLink: "Comments-list.asp?id=3139030&amp;cat=Pothu",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139030.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "'பா.ஜ.,வை நெருங்கி வரும் வட மாநில கிறிஸ்துவர்கள்' வானதி தகவல்",
      link: "tamilnadu-detail.asp?Id=3139022",
      pubDate: "5h",
      taboola: "0",
      google_banner_ad: "1",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "சென்னை: 'உண்மையான மதச்சார்பற்ற கட்சி பா.ஜ., மட்டுமே' என, அக்கட்சியின் மகளிரணி தேசியத் தலைவர் வானதி சீனிவாசன் தெரிவித்து உள்ளார்.அவரது அறிக்கை:மிசோரம் மாநில பா.ஜ., மகளிரணி நிர்வாகிகள் கூட்டத்தில் பங்கேற்க, அம்மாநில தலைநகர் ஐஸ்வாலுக்கு சென்றிருந்தேன். கூட்டம் நடந்த பா.ஜ., தலைமை அலுவலகத்தில் இயேசு கிறிஸ்து படம் வைக்கப்பட்டு இருந்தது.பைபிள் வசனங்கள் படிக்கப்பட்டு, கிறிஸ்துவ பிரார்த்தனையுடன் தான் கூட்டம் துவங்கியது. மிசோரமில் மட்டுமல்ல, நாகலாந்து, மணிப்பூர் என, வடகிழக்கு மாநிலங்களில், இதே போல கூட்டம் துவங்குவதை நேரில் பார்த்திருக்கிறேன்.கிறிஸ்துவர்கள் பலர் பா.ஜ.,வை நோக்கி வருவதும், கட்சிப் பணிகளில் ஆர்வம் கட்டுவதும் பலருக்கு ஆச்சரியத்தை அளிக்கலாம். ஆனால், பா.ஜ.,வை பற்றி நன்கு அறிந்தவர்களுக்கு, இது ஆச்சரியமாகவே தெரியாது. ஏனெனில், இந்தியாவில் உண்மையான மதச்சார்பற்ற கட்சி பா.ஜ., மட்டுமே.சிறுபான்மை மதத்தினரின், ஓட்டுகளை மொத்தமாக அறுவடை செய்வதற்காக, பெரும்பான்மையான ஹிந்து மக்களை இழிவுபடுத்துவதும், அவர்களுக்கு எதிராக செயல்படுவதும், அவர்களின் பண்டிகைகளுக்கு வாழ்த்து கூட சொல்லாததும் தான் 'மதச்சார்பின்மை' என்று நிறுவப்பட்டுள்ளது.மதச்சார்பற்ற என்றால், ஏதாவது ஒரு மதத்திற்கு எதிராக செயல்படுவது அல்ல. அனைத்து மதங்களையும் சமமாக மதித்து, அவர்களை உணர்வுகளை போற்றுவது தான் உண்மையான மதச்சார்பின்மை. அந்த அடிப்படையில் பா.ஜ., மட்டுமே, அனைத்து மதத்தினரையும் சமமாக மதிக்கிறது. இதை வட கிழக்கு மாநிலங்களில் கண்கூடாக பார்க்க முடிகிறது.பா.ஜ.,வைப் பற்றி மிசோரம் மாநிலத்தவர்களிடம், குறிப்பாக பா.ஜ.,வுக்கு வந்திருக்கும் கிறிஸ்துவர்களிடம் பேசினேன். எதிர்க்கட்சிகளின் பேச்சை நம்பி, பா.ஜ., பற்றி தவறாகவே நினைத்திருந்தோம். இப்போது, கட்சிக்குள் வந்ததும் உண்மை புரிய ஆரம்பித்திருக்கிறது. நரேந்திர மோடி பிரதமரான பின், வடகிழக்கு மாநிலங்களின் வளர்ச்சியில், அவர் காட்டிய அக்கறையும், நாங்கள் பா.ஜ.,வை நோக்கி வர காரணம் என்று கிறிஸ்துவர்கள் மகிழ்ச்சியுடன் தெரிவித்தனர்.கேரளாவில் ஆர்.எஸ்.எஸ்., அணிவகுப்பில், பிஷப் தலைமை விருந்தினராக பங்கேற்று பேசியுள்ளார். கிறிஸ்துவர்கள் ஓட்டளித்ததால் தான், தொடர்ந்து மூன்றாவது முறையாக கோவாவில் பா.ஜ., ஆட்சி நடக்கிறது. பா.ஜ., மட்டுமே மதச்சார்பற்ற கட்சி என்பதற்கு, இவையெல்லாம் அடையாளங்கள்.இவ்வாறு அவர் கூறியுள்ளார்.",
      guid: "3139022",
      id: "3139022",
      lastupdated: "06 அக்டோபர் 2022 07:21",
      commentscount: "35",
      CommentsLink: "Comments-list.asp?id=3139022&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139022.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },
    {
      id: "229201",
      guid: "229201",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",
      title:
        "செய்தி சுருக்கம் | 8 AM | 06~10~2022 | Short News Round Up | Dinamalar",

      link: "video_home_detail.asp?newsid=229201&cat=594",
      social_link:
        "https://www.dinamalar.com/video_main.asp?news_id=229201&cat=594",

      description: "",
      pubDate: "5h",
      categoryname: "video",
      categoryDisplay: "செய்திச்சுருக்கம்",

      commentscount: "0",
      CommentsLink: "Comments-list.asp?id=229201&cat=video",

      StoryImage: "https://img.dinamalar.com/data/uploads/V1_229201_L.jpg",
      audio: "0",
      videogallery: "1",
      photogallery: "0",
    },

    {
      title:
        " உயர்கல்வி பெறுவோர் 51 சதவீதமாக உயர்வு;  சபாநாயகர் அப்பாவு பேச்சு",
      link: "tamilnadu-detail.asp?Id=3139021",
      pubDate: "5h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "  காளையார்கோவில் :   தமிழகத்தில் உயர்கல்வி பெறுவோரின் எண்ணிக்கை 51 சதவீதமாக உயர்ந்துள்ளது என சிவகங்கை மாவட்டம் காளையார்கோவிலில் நடந்த நிகழ்ச்சியில் தமிழக சபாநாயகர் அப்பாவு பேசினார்.அவர் பேசியதாவது:, இந்திய அளவில் ஊரகவளர்ச்சி மூலம் ஊரக சுகாதாரத்தில் சிறந்த மாநில பட்டியலில் 3 வது இடத்திற்கான விருதை தமிழகம் பெற்றுள்ளது. இந்திய அளவில் 24 சதவீதம் பேர் பட்டம் பெறுகின்றனர். தமிழகத்தில் பட்டம் படிப்போர் எண்ணிக்கை 51 சதவீதமாக உள்ளது. உயர்கல்வி தரத்தை உயர்த்தும் நோக்கில் கல்லுாரிகளில் வகுப்பறைகள் கட்ட ரூ.1,000 கோடி ஒதுக்கி காமராஜ் நினைவு கட்டடம் என்ற பெயரில் இத்திட்டத்தை முதல்வர் ஸ்டாலின் அறிவித்துள்ளார். பெண்கள் கல்வி கற்க வேண்டும் என்பதற்காக பிளஸ் 2 முடித்து பட்டப்படிப்பிற்கு செல்வோருக்கு மாதம் ரூ.1000 வழங்கும் திட்டம் செயல்படுகிறது.நான் முதல்வன்' திட்டத்தில் கல்லுாரிகளில் பட்டம் முடித்த மாணவர்களை போட்டி தேர்வுக்கு தயார்படுத்தும் பயிற்சி மையத்தை அரசு செயல்படுத்துகிறது, இவ்வாறு அவர் பேசினார். அமைச்சர் பெரியகருப்பன், கலெக்டர் மதுசூதன் ரெட்டி உடனிருந்தனர்.",
      guid: "3139021",
      id: "3139021",
      lastupdated: "06 அக்டோபர் 2022 07:06",
      commentscount: "17",
      CommentsLink: "Comments-list.asp?id=3139021&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139021.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title:
        "தமிழகத்தில் மருந்து, மாத்திரைகளுக்கு தட்டுப்பாடு; பொதுமக்கள் பெரும்பாடு",
      link: "tamilnadu-detail.asp?Id=3139020",
      pubDate: "5h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        " தமிழகத்தில் மருந்து, மாத்திரைகளுக்கு தட்டுப்பாடு நிலவுவதாக எழுந்த குற்றச்சாட்டுக்கு, 'அப்படியெல்லாம் இல்லை; போதுமான அளவில் கையிருப்பில் உள்ளது' என,பதிலளித்துள்ளார் தமிழக சுகாதாரத்துறை அமைச்சர் சுப்ரமணியன். அதன் உண்மை நிலையறிய கோவை, திருப்பூர், நீலகிரி மாவட்டங்களில் நமது நிருபர் குழுவினர் களமிறங்கிய போது, அரசு மருத்துவமனைகள் மற்றும் ஆரம்ப சுகாதார நிலையங்களில் ஏழை, நடுத்தர மக்கள் சிகிச்சை பெறுவதில் உள்ள சிரமங்கள், பிரச்னைகள் வெளிச்சத்துக்கு வந்தன.கோவை மாவட்ட தலைமை அரசு மருத்துவமனையில் இரண்டாயிரத்துக்கும் அதிகமான உள்நோயாளிகள் சிகிச்சை பெறுகின்றனர்; தினமும், ..நான்காயிரம் வெளிநோயாளிகள் கோவை மட்டுமின்றி திருப்பூர், நீலகிரி, சேலம், ஈரோடு, தர்மபுரி மாவட்டங்களிலிருந்தும் சிகிச்சைக்காக வருகின்றனர். சர்க்கரை, புற்றுநோய் பாதித்த நோயாளிகள் வாழ்நாள் முழுவதும் மாத்திரைகள் உட்கொள்ள வேண்டும். மாதம்தோறும் வந்து மருந்து பெற்றுச் செல்ல வேண்டியுள்ளது.சமீபகாலமாக சர்க்கரை, இருதய பாதிப்பு, புற்றுநோய் உள்ளிட்ட பல்வேறு பாதிப்புகளுக்கான உயிர்காக்கும் மருந்துகள் அரசு மருத்துவமனைகளில் சரிவர கிடைப்பதில்லை என்றும் தனியார் மருந்துக்கடைகளில் விலைக்கு வாங்கிக் கொள்ளுமாறு ஏழை நோயாளிகளை நிர்பந்திப்பதாக புகார்கள் எழுந்துள்ளது.இதற்கு விளக்கமளித்து கோவை அரசு மருத்துவமனையின் டீன் நிர்மலா கூறுகையில், ''கோவை அரசு மருத்துவமனையில் மருந்து,மாத்திரைகளுக்கு தட்டுப்பாடு இல்லை. கூடுதலாக தேவைப்பட்டால் அரசிடமிருந்து பெற்று கொள்கிறோம். அங்கு இல்லாத பட்சத்தில் உள்ளூரில் செயல்படும் தனியார் நிறுவனங்களிடமிருந்து வாங்கி நோயாளிகளுக்கு வழங்குகிறோம்,'' என்றார்.இருதய நோயால் பாதிக்கப்பட்ட எனது உறவினருக்கு 7 விதமான மாத்திரைகள் எழுதி கொடுத்திருக்கிறார்கள். ஐந்து மாத்திரைகள் மட்டுமே மருத்துவமனையில் உள்ளதாம். இரண்டு மாத்திரைகளை வெளியே வாங்குமாறு தெரிவித்தனர். கையில் காசு இல்லாததால் என்ன செய்வது என தெரியவில்லை. ~ லதா, புளியகுளம்.டி.பி.,நோயால் பாதிக்கப்பட்ட ஒருவருக்கு மாத்திரை வாங்க வந்துள்ளேன். ஒரு சில நேரங்களில் மருந்து இல்லையென்றாலும், அடுத்த நாளில் கிடைத்து விடும்; இதற்காக காத்திருக்க வேண்டியுள்ளது. ~ சண்முகம்இடையர்பாளையம்.இரு பணிகளுக்கு ஒருவர்பல்லடம் அரசு மருத்துவமனையில், சமையல் செய்வது மற்றும் சடலங்களை பராமரிப்பது என, இரண்டு பணிகளையும் ஒருவரே செய்து வரும் அவலம் நீடிக்கிறது.திருப்பூர் மாவட்டம், பல்லடம் தேசிய நெடுஞ்சாலையில் அரசு மருத்துவமனை உள்ளது. தினசரி, 700க்கும் அதிகமான புற நோயாளிகள் வருகின்றனர். விபத்து அவசர சிகிச்சை மற்றும் கர்ப்ப கால சிகிச்சை உள்ளிட்டவை பிரதானமாக உள்ளது. போதிய பணியாளர்கள் மற்றும் நவீன தொழில்நுட்ப உபகரணங்கள் இல்லாதது இங்கு நீண்ட நாள் பிரச்னையாக உள்ளது. குறிப்பாக, சடலங்களை பிரேதப் பரிசோதனை செய்து அனுப்பும் பணியை லோகநாதன் என்பவர் செய்து வருகிறார். இவரே, சமையல் செய்யும் பணியையும் கூடுதலாக கவனித்து வருகிறார். இதேபோல், போதிய துப்புரவு பணியாளர்கள் இன்றி, மருத்துவமனையின் சுகாதாரமும் கேள்விக்குறியாக உள்ளது.மாவட்ட சுகாதாரத்துறை இணை இயக்குனர் ஹேமலதா கூறுகையில், '''மருத்துவமனையில் கூடுதல் பணியாளர் நியமிக்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது. உணவு சமைக்க பெண் ஒருவர் நியமிக்கப்பட்டு உள்ளார். மருந்துவமனை நிர்வாகம் இதை சரியாக பயன்படுத்தி கொள்வதில்லை,'' என்றார். இதுகுறித்து, பல்லடத்தை சேர்ந்த நந்தகுமார் கூறுகையில், ''பல்லடம் அரசு மருத்துவமனையில் குப்பைகள், சுகாதாரமற்ற கழிப்பிடம் என மிகவும் பின்தங்கி உள்ளது. நோயாளிகள் சொல்வதை மருத்துவர்கள் காது கொடுத்தும் கேட்பதில்லை. வார்டுக்குள் தண்ணீர் வருவதில்லை. புகார் தெரிவித்தும் நடவடிக்கை இல்லை,'' என்றார்.பல்லடம் அண்ணாதுரை கூறுகையில், ''விபத்து சிகிச்சைக்கு வரும் நோயாளிகள்பெரும்பாலும், மேல் சிகிச்சைக்கு பிற மருத்துவமனைக்கு பரிந்துரைக்கப்படுகின்றனர். இங்கு போதிய மருத்துவ உபகரணங்கள் இல்லையா, அல்லது மருத்துவர்கள் இல்லையா என்ற கேள்வி எழுகிறது. வட்டார அளவில் மக்கள் பயன்பெறவே இங்கு மருத்துவமனை உள்ளது. எதற்கெடுத்தாலும் பரிந்துரை என்றால், இங்கு மருத்துவமனையே தேவையில்லையே,'' என்றார். அடிப்படை வசதி இல்லைஊட்டி அரசு மருத்துவ கல்லுாரி மருத்துவமனையில், 300 படுக்கை வசதி கொண்ட சிறப்பு உள் நோயாளிகள் பிரிவு உள்ளது. இங்கு, பொது மருத்துவம், டயாலிசிஸ், பெண்கள், குழந்தைகள் நலப்பிரிவு, எலும்பு பிரிவு, ரத்த பரிசோதனை பிரிவு, மன நல மருத்துவ பிரிவு, எம்.ஆர்.ஐ., மற்றும் சி.டி., ஸ்கேன் உள்ளிட்ட வசதிகள் உள்ளன. ஊட்டியில் மருத்துவ கல்லுாரி வந்ததால், அந்த மருத்துவமனை கல்லுாரியுடன் இணைக்கப்பட்டது.ஆனால், இங்கு சிகிச்சைக்கு வரும் மக்களுக்கு தேவையான மருத்துவம் சார்ந்த வசதிகள் இருந்தாலும், போதியளவு குடிநீர் மற்றும் கழிப்பிட வசதிகள் இல்லை.ஊட்டி அரசு மருத்துவ கல்லுாரி மருத்துவமனை டீன் மனோகரி கூறுகையில், ''மருத்துவமனையில், 64 டாக்டர்கள் பணியில் உள்ளனர். அத்தியாவசிய மருந்துகள் தேவைக்கேற்ப இருப்பில் உள்ளன.உயர்தர சிகிச்சைக்காக வருவோருக்கு, குறிப்பிட்ட மருந்து இல்லை என்றால், மருத்துவமனை நிதியில் இருந்து உடனடியாக வாங்க அறிவுறுத்தப்பட்டுள்ளது. இங்கு தேவையான கழிப்பிட வசதிகளுக்கான பணிகள் நடந்து வருகின்றன,'' என்றார்.கூடலுார் சேரம்பாடியை சேர்ந்த நந்தகுமார்~ கூறுகையில், ''நிறைமாத கர்ப்பிணியான எனது தங்கையை, ஊட்டி 'சேட்' மகேப்பேறு மருத்துவமனைக்கு அழைத்து வந்தேன். உரிய சிகிச்சை அளிக்கப்பட்டாலும், சிகிச்சை குறித்து டாக்டரிடம் கேட்க, பார்வையாளர் நேரம் காலை, 10:00 மணி முதல், 12:00 மணி வரை என்று குறிப்பிட்டுள்ளனர். தொலைதூரத்திலிருந்து வருபவர்களின் நிலையை கருத்தில் கொண்டு, பார்வையாளர் நேரத்தை மதியம் 2:00 மணி வரை நீட்டிக்க வேண்டும்,'' என்றார். டாக்டர், நர்ஸ் பற்றாக்குறைபொள்ளாச்சி அரசு மருத்துவமனையில், டாக்டர், நர்ஸ்கள் பற்றாக்குறையால் சிகிச்சை பெற வருவோர் பாதிக்கின்றனர்.பொள்ளாச்சி, அரசு மாவட்ட தலைமை மருத்துவமனைக்கு தினமும், 2,500 வெளிநோயாளிகள் சிகிச்சை பெறுகின்றனர். இங்கு, புற்றுநோய் தவிர்த்து, மற்ற அனைத்து நோய்களுக்கும், மருந்துகள் கையிருப்பில் உள்ளன.டாக்டர்கள், நர்சுகள் மற்றும் மருந்தாளுனர்கள் பற்றாக்குறையால், உரிய நேரத்தில் நோயாளிகளுக்கு, சிகிச்சை வழங்குவதிலும், மருந்துகள் வழங்குவதிலும் சிக்கல் ஏற்பட்டுள்ளது.தற்போது, 450 படுக்கை வசதிகள் இருக்கும் நிலையில், மூன்று மருந்தாளுனர்கள் மட்டுமே உள்ளனர். 60 டாக்டர்கள் இருக்க வேண்டிய இடத்தில், 30 பேர் மட்டுமே பணியில் உள்ளனர். அவர்களில் சிலர், பொள்ளாச்சியை சுற்றியுள்ள, ஆரம்ப சுகாதார நிலையங்கள் மற்றும் அருகில் உள்ள தாலுகா மருத்துவமனைகளுக்கும், விடுமுறையிலும் சென்றுள்ளதால், 10 முதல் 15 டாக்டர்கள் மட்டுமே பணிபுரிகின்றனர்.இதனால், தோல், நரம்பியல் நோய்கள், காது, மூக்கு தொண்டை பிரிவுகளுக்கு ஒரு டாக்டர் கூட இல்லை. எலும்பியல் பிரிவுக்கு, ஒரு டாக்டர் மட்டுமே உள்ளார். சராசரியாக, 10 நோயாளிகளுக்கு ஒரு நர்ஸ் வீதம், பணியில் இருந்தால் தான், தரமான சிகிச்சை அளிக்க முடியும்.ஆனால், நிரந்தர பணியாளர்கள் 47 பேர், தொகுப்பூதிய பணியாளர்கள் 32 பேர், கொரோனா காலத்தில் பணி அமர்த்தப்பட்டவர்கள் 10 பேர் என, ஒட்டுமொத்தமாக 89 நர்ஸ்கள் பணிபுரிகின்றனர்.மருத்துவமனை கண்காணிப்பாளர் (பொறுப்பு), கார்த்திகேயன் கூறுகையில், ''மருத்துவமனையில் சில பிரிவுகளுக்கு, டாக்டர்கள் பற்றாக்குறை உள்ளது. அதை, கவுன்சிலிங் வாயிலாக நிரப்பப்படும். கேன்சர் தவிர்த்து, அனைத்து நோய்களுக்கும், மருந்துகள் கையிருப்பில் உள்ளன. இருதய நோயாளிகளுக்கு, ஆஞ்சியோ தவிர்த்து, மற்ற சிகிச்சைகள் கொடுக்கப்படுகின்றன,'' என்றார்.பற்றாக்குறையால், ஒரு நாள் விட்டு ஒரு நாள் மட்டுமே, டாக்டர்கள் புறநோயாளிகள் பிரிவுக்கு வருகின்றனர். அதிலும், பெரிய விபத்துகள் நடந்தால், அன்று, சிகிச்சை பெற வருவோரின் பாடு திண்டாட்டம் தான். இப்பிரச்னைநர்ஸ்களும், நோயாளிகளுக்கு அவ்வப்போது வாக்குவாதத்தை ஏற்படுகிறது.~அனிதா, ஜி.சங்கம்பாளையம், பொள்ளாச்சி. தேவை 16: இருப்பதோ ஆறுகோத்தகிரி அரசு மருத்துவமனையில், டாக்டர்கள் பற்றாக்குறையால் நோயாளிகள் அவதிப்படுகின்றனர்.நீலகிரி மாவட்டம், கோத்தகிரியில், தாலுகா அரசு மருத்துவமனை உள்ளது. சுற்றுவட்டாரத்தில் உள்ள 50க்கும் மேற்பட்ட கிராம மக்கள் பயனடைகின்றனர். நோயாளிகளுக்கு தேவையான மருந்து, மாத்திரைகள் இருப்பில் உள்ளன. டாக்டர் விக்னேஷ் கூறுகையில், ''நாளொன்றுக்கு, 150 முதல் 200 புறநோயாளிகள் வந்து செல்கின்றனர்.டாக்டர்கள் பரிந்துரைக்கும், மருந்து, மாத்திரைகள் தடையின்றி கிடைக்கின்றன. இங்கு, 66 உள்நோயாளிகளுக்கு சிகிச்சை அளிக்க முடியும். அவசர சிகிச்சை தேவைப்படுவோர், ஊட்டி அல்லது கோவை அரசு மருத்துவமனைகளுக்கு பரிந்துரைக்கப்படுகின்றனர்,''என்றார்.ஆனால், 14 டாக்டர்கள் பணிபுரியவேண்டிய மருத்துவமனையில், ஆறு டாக்டர்கள் மட்டுமே உள்ளனர். இதனால், கூட்டம் அதிகரிக்கும் போது, போதிய சிகிச்சை அளிப்பதில் சிக்கல் ஏற்படுகிறது. காலி பணியிடங்களை நிரப்பினால், காலதாமதம் இன்றி, சிகிச்சை அளிக்கலாம்.~ நமது நிருபர் குழு ~",
      guid: "3139020",
      id: "3139020",
      lastupdated: "06 அக்டோபர் 2022 07:29",
      commentscount: "10",
      CommentsLink: "Comments-list.asp?id=3139020&amp;cat=Pothu",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139020.jpg",

      audio: "0",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "வளர்ப்பு சிறுத்தையை மீட்க ஆந்திர டாக்டர் உருக்கம்",
      link: "tamilnadu-detail.asp?Id=3139019",
      pubDate: "5h",
      taboola: "0",
      google_banner_ad: "1",
      google_big_ad: "1",

      categoryDisplay: "உலகம்",
      description:
        "  லண்டன்~போர் நடந்து வரும் உக்ரைனில் இருக்கும் தன் வளர்ப்பு சிறுத்தை மற்றும் கருஞ்சிறுத்தையை மீட்க உதவும்படி, மத்திய அரசுக்கு, ஆந்திராவை பூர்வீகமாக உடைய டாக்டர் கோரிக்கை விடுத்துள்ளார். கிழக்கு ஐரோப்பிய நாடான உக்ரைன் மீது ரஷ்யா போர் தொடுத்துள்ளது. கடந்த பிப்ரவரியில் துவங்கிய இந்தப் போர் தற்போதும் நீடித்து வருகிறது.போர் துவங்கியபோது, உக்ரைனின் லுஹான்ஸ்க் பகுதியில் இருந்த பலர் வெளியேற்றப்பட்டனர். அப்போது, டாக்டர் கிதிகுமார் பாட்டீல் என்பவர் மற்றொரு ஐரோப்பிய நாடான போலந்தில் தஞ்சமடைந்தார். ஆந்திராவின் மேற்கு கோதாவரியைச் சேர்ந்த இவர், உக்ரைனின் குடியுரிமையைப் பெற்று உள்ளார்.லுஹான்ஸ்க் நகரில் இருந்து வெளியேறும்போது, தன்னுடைய வளர்ப்பு பிராணிகளான சிறுத்தை மற்றும் கருஞ்சிறுத்தையையும் உடன் அழைத்துச் செல்ல அவர் அனுமதி கேட்டார். ஆனால், அது மறுக்கப்பட்டது.  இதையடுத்து, உக்ரைனைச் சேர்ந்த ஒருவரின் பராமரிப்பில் இந்த சிறுத்தைகள் உள்ளன.செல்லப் பிராணிகளை பிரிந்ததால் மன ரீதியில் பாதிக்கப்பட்டு உள்ளதாகவும், அவற்றை பாதுகாப்பாக அழைத்து வர மத்திய அரசு உதவி செய்ய வேண்டும் என்றும் அவர் வலியுறுத்தி உள்ளார்.",
      guid: "3139019",
      id: "3139019",
      lastupdated: "06 அக்டோபர் 2022 06:55",
      commentscount: "3",
      CommentsLink: "Comments-list.asp?id=3139019&amp;cat=World",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139019.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: " ரூ.9 கோடியில் 18 பெட்டிகளுடன் 'மஞ்சப்பை எக்ஸ்பிரஸ் ரயில்' ",
      link: "tamilnadu-detail.asp?Id=3139018",
      pubDate: "5h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "  சென்னை~பிரத்யேக ரயில் பெட்டிகளுடன், 9 கோடி ரூபாய் செலவில் தயாரிக்கப்படும் 'மீண்டும் மஞ்சப்பை எஸ்க்ஸ்பிரஸ் ரயில்' வரும் டிசம்பரில் இயக்கப்படும். ரயில்வேயின் துணை நிறுவனமான, இந்திய ரயில்வே உணவு மற்றும் சுற்றுலா கழகமான ஐ.ஆர்.சி.டி.சி.,யுடன் இணைந்து, 'மீண்டும் மஞ்சப்பை எக்ஸ்பிரஸ் ரயில் கண்காட்சி' என்ற திட்டம், தமிழக மாசு கட்டுப்பாடு வாரிய நிதியில் செயல்படுத்தப்பட உள்ளது. மொத்தம், 9 கோடி ரூபாய் மதிப்பில் 18 பிரத்யேக ரயில் பெட்டிகளுடன், 'மீண்டும் மஞ்சப்பை எஸ்க்பிரஸ்' கண்காட்சி ரயில் தயாரிப்பு பணிகள் நடந்து வருகின்றன.இது குறித்து, மாசு கட்டுப்பாடு வாரிய அதிகாரிகள் கூறியதாவது: 'மீண்டும் மஞ்சப்பை' எக்ஸ்பிரஸ் ரயில் கண்காட்சி வாயிலாக சுற்றுச்சூழல் பாதுகாப்பு, பிளாஸ்டிக் பயன்பாட்டை தவிர்ப்பது குறித்து, அனைவரிடமும் விழிப்புணர்வு ஏற்படுத்தப்படும். இந்த ரயிலை, ரயில்வேயின் துணை நிறுவனமான ஐ.ஆர்.சி.டி.சி., இயக்க உள்ளது.  இதில், சுற்றுச்சூழல் பாதுகாப்பை கருப்பொருளாக வைத்து, பல்வேறு சிறப்பு அம்சங்கள் இடம்பெறும். பிரத்யேக வீடியோக்கள், புகைப்படங்கள், குறும்படங்கள் இடம்பெறும். இந்த ரயில், தமிழகம் முழுதும் செல்ல ஏற்பாடு செய்யப்படும். ஒவ்வொரு மாவட்டத்திலும் தலா, இரண்டு நாட்களுக்கு நிறுத்தப்படும். பள்ளி, கல்லுாரி மாணவர்கள், பொது மக்கள் காணும் வகையில் சிறப்பு ஏற்பாடு செய்யப்படும். வரும் டிசம்பர் முதல் வாரத்தில், மஞ்சப்பை எக்ஸ்பிரஸ் ரயிலை இயக்க திட்டமிட்டுள்ளோம். இவ்வாறு அவர்கள் கூறினர்.",
      guid: "3139018",
      id: "3139018",
      lastupdated: "06 அக்டோபர் 2022 06:46",
      commentscount: "10",
      CommentsLink: "Comments-list.asp?id=3139018&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_313901820221006064518.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: " அக்.06: இன்று 138வது நாளாக பெட்ரோல் ரூ.102.63, டீசல் ரூ.94.24",
      link: "tamilnadu-detail.asp?Id=3139003",
      pubDate: "6h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        " சென்னை: சென்னையில் பெட்ரோல், டீசல் விலை மாற்றம் இல்லாமல் இன்று (அக்.,06) பெட்ரோல் 102.63 ரூபாய்க்கும், டீசல் 94.24 ரூபாய்க்கும் விற்பனையாயின.பொதுத்துறை எண்ணெய் நிறுவனங்கள், சர்வதேச சந்தை நிலவரத்திற்கு ஏற்ப, உள்நாட்டில் பெட்ரோல், டீசல் விலையை, தினமும் நிர்ணயம் செய்கின்றன. தமிழகத்தில், 2021 நவ.,3ல் ஒரு லிட்டர் பெட்ரோல் 110.85 ரூபாய், டீசல் 102.59 ரூபாய்க்கு விற்பனையாகின. இதுவே, பெட்ரோல், டீசல் விற்பனையில் உச்ச விலையாக இருந்தது.பின், உ.பி., உட்பட ஐந்து மாநிலங்களின் சட்டசபை தேர்தலால் பெட்ரோல், டீசல் விலையில் மாற்றம் செய்யப்படவில்லை. அம்மாநிலங்களில் தேர்தல் முடிவடைந்த நிலையில், ரஷ்யா ~ உக்ரைன் நாடுகளுக்கு இடையில் நிலவும் போர் காரணமாக, சர்வதேச சந்தையில் கச்சா எண்ணெய் விலை உயர்ந்தது.சென்னையில் மே 21 வரையில் நீண்ட நாட்களாக பெட்ரோல் 110.85 ரூபாய், டீசல் 100.94 ரூபாய் விலையில் எந்த மாற்றமும் இன்றி அதே விலையில் நீடித்து வந்தது. இந்நிலையில், மே~21~ம் தேதி, மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் திடீர் என அறிவிப்பு ஒன்றை வெளியிட்டார். அதில் மத்திய அரசு பெட்ரோல் மீதான கலால் வரி லிட்டருக்கு 9 ரூபாயும், டீசல் மீதான கலால் வரி லிட்டருக்கு 7.50 ரூபாயும் குறைக்கப்படும் என அறிவித்தார்.அதனை தொடர்ந்து சென்னையில் (மே 22ம் தேதி) பெட்ரோல் ரூ.8.22 காசு குறைந்து 102.63 ரூபாய்க்கும், டீசல் ரூ.6.70 காசு குறைந்து 94.24 ரூபாய் விலையில் விற்பனை செய்யப்பட்டது. இன்று (அக்.,06) 138வது நாளாக பெட்ரோல் ரூ.102.63க்கும் டீசல் ரூ.94.24க்கும் விலை மாற்றம் இல்லாமல் அதே விலையில் விற்பனையாகின்றது.",
      guid: "3139003",
      id: "3139003",
      lastupdated: "06 அக்டோபர் 2022 06:05",
      commentscount: "0",
      CommentsLink: "Comments-list.asp?id=3139003&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3139003.jpg",

      audio: "0",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: " மருத்துவ படிப்புக்கான பதிவு நிறைவு",
      link: "tamilnadu-detail.asp?Id=3138962",
      pubDate: "6h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "இந்தியா",
      description:
        "  சென்னை~'எம்.பி.பி.எஸ்., ~ பி.டி.எஸ்., படிப்புகளுக்கு விண்ணப்பிக்க இன்றே கடைசி நாள்' என, மருத்துவ கல்வி இயக்ககம் தெரிவித்து உள்ளது. அரசு மற்றும் சுயநிதி மருத்துவ கல்லுாரிகளில் உள்ள, எம்.பி.பி.எஸ்., ~ பி.டி.எஸ்., படிப்புகளுக்கு, 2022 ~ 23ம் கல்வியாண்டில், மாணவர் சேர்க்கைக்கான 'ஆன்லைன்' விண்ணப்ப பதிவு, செப்., 12ல் துவங்கியது.'நீட்' தேர்வில் தேர்ச்சி பெற்ற மாணவர்கள், www.tnhealth.tn.gov.in, www.tnmedicalselection.org ஆகிய இணையதளங்களில் விண்ணப்பித்து வருகின்றனர்.  விண்ணப்பப் பதிவு அக்., 3ல் நிறைவடைய இருந்த நிலையில், மாணவர்களின் கோரிக்கையை ஏற்று, விண்ணப்பிக்கும் கால அவகாசம் இன்று மாலை 5:00 மணி வரை நீட்டிக்கப்பட்டது. இதுவரை 35ஆயிரத்துக்கும் மேற்பட்டோர் விண்ணப்பித்துள்ளனர். இன்று மாலையுடன் விண்ணப்பப் பதிவு முடிகிறது. விரைவில் தரவரிசை பட்டியல் வெளியிடப்பட்டு, கவுன்சிலிங் அறிவிப்பாணை வெளியிடப்படும் என, மருத்துவ கல்வி இயக்ககம் தெரிவித்துள்ளது.",
      guid: "3138962",
      id: "3138962",
      lastupdated: "06 அக்டோபர் 2022 05:32",
      commentscount: "2",
      CommentsLink: "Comments-list.asp?id=3138962&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_313896220221006053158.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "தமிழகத்திற்கு கனமழை எச்சரிக்கை",
      link: "tamilnadu-detail.asp?Id=3138960",
      pubDate: "7h",
      taboola: "0",
      google_banner_ad: "1",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "   சென்னை, :    'தமிழகத்தில் நாளை மறுநாள் கன மழைபெய்யக் கூடும்' என சென்னை வானிலை ஆய்வு மையம்தெரிவித்துள்ளது.சென்னை வானிலை ஆய்வு மையம்வெளியிட்டுள்ள அறிக்கை:இன்றும் நாளையும் சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு, மயிலாடுதுறை, அரியலுார், பெரம்பலுார் உள்ளிட்ட 14 மாவட்டங்களில் மிதமான மழை பெய்யும்.  தென்மேற்கு வங்கக் கடல், குமரிக்கடல், மன்னார்வளைகுடா பகுதிகளில் 40 முதல் 60 கி.மீ., வேகத்தில் சூறாவளி வீசும். மீனவர்கள் செல்ல வேண்டாம்.அக்.8, 9 தேதிகளில் புதுக்கோட்டை, திருச்சி, நாகை, தஞ்சை, திருவண்ணாமலை, வேலுார்,அரியலுார், பெரம்பலுார், விழுப்புரம், கள்ளக்குறிச்சி, திருப்பத்துார், ராணிப்பேட்டை,மயிலாடுதுறை மாவட்டங்களில் 11 செ.மீ., வரை கன மழை பெய்யும்.இவ்வாறு அதில் கூறப்பட்டுள்ளது.",
      guid: "3138960",
      id: "3138960",
      lastupdated: "06 அக்டோபர் 2022 05:27",
      commentscount: "0",
      CommentsLink: "Comments-list.asp?id=3138960&amp;cat=Pothu",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138960.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: " பதவி உயர்வை மறுக்கும்  உதவி செயலர்களுக்கு எச்சரிக்கை",
      link: "tamilnadu-detail.asp?Id=3138903",
      pubDate: "8h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        " சென்னை :    'செயலர் பதவி உயர்வை ஏற்க மறுக்கும், கூட்டுறவு சங்க உதவி செயலர்கள், தாங்கள் பணிபுரியும் சங்கத்தில் தொடர முடியாது' என பதவி உயர்வை மறுப்போரை, கூட்டுறவு துறை எச்சரித்துள்ளது.கூட்டுறவு துறையின் கீழ் 4451 தொடக்க வேளாண் கூட்டுறவு கடன் சங்கங்கள் செயல்படுகின்றன. அவை ரேஷன் கடைகளை நடத்துவதுடன், விவசாயிகளுக்கு பயிர் கடன், நகை கடன் வேளாண் இடுபொருட்களை வழங்குகின்றன.ஒவ்வொரு சங்கமும் தலா ஒரு செயலரின் கீழ் செயல்படுகின்றன. அவருக்கு கீழ் உதவி செயலர் உள்ளிட்ட பதவிகளில் ஊழியர்கள் பணிபுரிகின்றனர். அதில் செயலர் மட்டும் வேறு சங்கத்திற்கு இடமாற்றம் செய்ய விதிகள் உள்ளன; மற்றவர்களை இடமாறுதல் செய்ய முடியாது. இதனால் உதவி செயலராக பணிபுரியும் பலர் செயலராக பதவி உயர்வு அளிக்கப்பட்டும், அதை ஏற்க மறுத்து பழைய இடத்திலேயே பணிபுரிகின்றனர்.இது குறித்து, கூட்டுறவு துறை அதிகாரி ஒருவர் கூறியதாவது:உதவி செயலர்கள் பதவி உயர்வை மறுப்பதால், மற்றவர்களின் பதவி உயர்வை தடுக்கின்றனர். இதனால், சங்கத்தின் ஒட்டுமொத்த செயல் திறன் பாதிக்கப்படுகிறது. இந்த சிக்கலை தவிர்க்க, எந்த ஒரு உதவி செயலரும் தன் பதவி உயர்வை மறுத்தால், அதே சங்கத்தில் தொடர அனுமதிக்க கூடாது என்றும், அவர் மற்ற சங்கத்திற்கு அனுப்பப்பட வேண்டும் என்றும், மண்டல இணை பதிவாளர்கள் அறிவுறுத்தப்பட்டு உள்ளனர்.பதவி உயர்வை மறுத்த உதவி செயலர்கள், பொறுப்பு செயலர்களாக செயல்பட அனுமதிக்கக் கூடாது.  உதவி செயலர்கள், மற்ற சங்கத்திற்கு மாற்றப்பட்டதும், மற்ற ஊழியர்களுக்கு பதவிஉயர்வு வழங்க வேண்டும்.இவ்வாறு அவர் கூறினார்.",
      guid: "3138903",
      id: "3138903",
      lastupdated: "06 அக்டோபர் 2022 04:25",
      commentscount: "5",
      CommentsLink: "Comments-list.asp?id=3138903&amp;cat=Pothu",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138903.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title:
        "இன்றைய ‛கிரைம் ரவுண்ட் அப்': இணைய குற்றவாளிகளை குறி வைத்து சி.பி.ஐ., சோதனை",
      link: "tamilnadu-detail.asp?Id=3138899",
      pubDate: "8h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "இந்தியா",
      description:
        "<p>   <BR/><BR/><b><font color=#FFFFFF><bg><color=#004e98>^ இந்திய நிகழ்வுகள் ^</color></bg></font></b><br/><BR/><BR/><b><font color=#FFFFFF><bg><color=#004e98>^ இணைய குற்றவாளிகளை குறி வைத்து 115 இடங்களில் சி.பி.ஐ., சோதனை ^</color></bg></font></b><br/>புதுடில்லி~பண மோசடியில் ஈடுபட்ட இணைய குற்றவாளிகளை குறிவைத்து, சர்வதேச புலனாய்வு அமைப்புகளின் உதவியுடன், 115 இடங்களில் சி.பி.ஐ., நேற்று அதிரடிச் சோதனை நடத்தியது. <BR/><BR/><BR/>இணையம் வாயிலாக ஆசை காட்டி, பண மோசடியில் ஈடுபடும் கும்பலை ஒடுக்க, சி.பி.ஐ., நேற்று அதிரடியாக களம் இறங்கியது.சர்வதேச போலீஸ் அமைப்பான இன்டர்போல், அமெரிக்க உளவு அமைப்பு மற்றும் பல்வேறு மாநிலங்களின் போலீசாருடன் இணைந்து, 115 இடங்களில் சி.பி.ஐ., அதிகாரிகள் சோதனை நடத்தினர்.<BR/><BR/> <BR/> இது தொடர்பாக 11 வழக்குகள் பதிவு செய்யப்பட்டன.சர்வதேச அளவில் செயல்படும் இந்த கும்பலின் கட்டமைப்பை சீர்குலைக்கும் வகையில் இந்த சோதனை நடத்தப்பட்டதாக, சி.பி.ஐ., தரப்பில் தெரிவிக்கப்பட்டது. இந்த சோதனையில், சி.பி.ஐ.,க்கு உதவியாக புதுடில்லி, பஞ்சாப், ராஜஸ்தான், அசாம், கர்நாடகா, ஹரியானா உள்ளிட்ட மாநிலங்களின் போலீசார் செயல்பட்டனர்.<BR/><BR/><BR/>இது குறித்து, சி.பி.ஐ., அதிகாரிகள் கூறியதாவது:இந்த சோதனையில், 1.8 கோடி ரூபாய், 1.5 கிலோ தங்கம் கைப்பற்றப்பட்டன.மேலும், 1.89 கோடி ரூபாய் மதிப்பிலான வங்கி கணக்குகளும் முடக்கப்பட்டன. மோசடிக்காக பயன்படுத்தப்பட்ட மொபைல் போன், லேப்டாப் ஆகியவை கைப்பற்றப்பட்டன. மஹாராஷ்டிராவின் புனே, குஜராத்தின் ஆமதாபாத் நகரங்களில் செயல்பட்ட இரண்டு, 'கால்சென்டர்'கள் மூடப்பட்டன.அமெரிக்கர்களை குறிவைத்து இந்த மையங்களில் இருந்தவர்கள் மோசடியில் ஈடுபட்டது தெரியவந்துள்ளது.இவ்வாறு அவர்கள் கூறினர்.<BR/><BR/><b><font color=#FFFFFF><bg><color=#004e98>^ தங்கம் கடத்திய நால்வர் கைது ^</color></bg></font></b><br/>புதுடில்லி~மியான்மரில் இருந்து மிசோரம் மாநிலத்துக்குள், ௨௩ கிலோ தங்கம் கடத்தி வந்த நான்கு பேரை, வருவாய் புலனாய்வுத் துறை கைது செய்தது; தங்க கட்டிகளை பறிமுதல் செய்தது. <BR/><BR/><BR/>இது குறித்து, மத்திய நிதி அமைச்சகம் நேற்று வெளியிட்ட அறிக்கை:நம் அண்டை நாடான மியான்மரிலிருந்து, வடகிழக்கு மாநிலமான மிசோரமின் சோகாவ்தார் எல்லை வழியாக, மேற்கு வங்கத்துக்குள் தங்கம் கடத்தப்படுவதாக ரகசிய தகவல் வந்தது.இதை தடுக்கும் வகையில், வருவாய் புலனாய்வு துறை ஒருங்கிணைந்த நடவடிக்கையில் ஈடுபட்டது. <BR/><BR/><BR/>இந்நிலையில், சிலிகுரி ~ கவுஹாத்தி நெடுஞ்சாலையில் கண்காணிப்பில் ஈடுபட்டிருந்தபோது, சந்தேகத்திற்கிடமான வகையில் வந்த இரண்டு வாகனங்கள் நிறுத்தி சோதனை செய்யப்பட்டன.இவற்றில், ௨௩ கிலோ எடையுள்ள வெளிநாட்டு தங்கக் கட்டிகள், உருளை வடிவில் மறைத்து வைத்திருந்தது தெரியவந்தது. <BR/><BR/>இவற்றை பறிமுதல் செய்த அதிகாரிகள், வாகனங்களில் வந்த நான்கு பேரையும் கைது செய்தனர். இவற்றின் மதிப்பு ௧௧.௬௫ கோடி ரூபாய் என அதிகாரிகள் தெரிவித்தனர். இந்த ஆண்டு செப்டம்பர் மாதத்தில் மட்டும் ௧௧ கடத்தல் சம்பவங்களில், ௧௨௧ கிலோ எடையுள்ள தங்கம் பறிமுதல் செய்யப்பட்டுள்ளது. இவ்வாறு இதில் தெரிவிக்கப்பட்டுள்ளது.<BR/><BR/><b><font color=#FFFFFF><bg><color=#004e98>^ அம்பானி குடும்பத்துக்கு மீண்டும் கொலை மிரட்டல் ^</color></bg></font></b><br/>மும்பை~தொழிலதிபர் முகேஷ் அம்பானியின் குடும்பத்தாருக்கு மீண்டும் கொலை மிரட்டல் விடுக்கப்பட்டுள்ளது தொடர்பாக, மும்பை போலீசார் விசாரித்து வருகின்றனர்.<BR/><BR/><BR/>'ரிலையன்ஸ் இண்டஸ்ட்ரீஸ்' நிறுவனத்தின் தலைவர் முகேஷ் அம்பானி மற்றும் அவருடைய குடும்பத்தார், மஹாராஷ்டிரா மாநிலம் மும்பையில் வசித்து வருகின்றனர்.முகேஷ் அம்பானி மற்றும் அவருடைய குடும்பத்தாரை கொலை செய்யப் போவதாக, கடந்த ஆக., 15ல் தொலைபேசி வாயிலாக மிரட்டல் விடுக்கப்பட்டது. இது தொடர்பாக, மும்பையைச் சேர்ந்த ஒருவரை போலீசார் கைது செய்து விசாரித்து வருகின்றனர்.<BR/><BR/> <BR/>இந்நிலையில், மும்பையில் உள்ள ரிலையன்ஸ் நிறுவனத்துக்கு சொந்தமான சர் எச்.என்., ரிலையன்ஸ் அறக்கட்டளை மருத்துவமனைக்கு தொலைபேசியில் நேற்று அழைத்து ஒருவர், அந்த மருத்துவமனையை வெடிகுண்டு வைத்து தகர்க்கப் போவதாக மிரட்டல் விடுத்துள்ளார்.மேலும், முகேஷ் அம்பானி, அவருடைய மனைவி நீட்டா, மகன்கள் ஆகாஷ் மற்றும் ஆனந்த் ஆகியோரை கொலை செய்யப் போவதாகவும் மிரட்டிஉள்ளார்.<BR/><BR/><BR/>அடையாளம் தெரியாத எண்ணில் இருந்து வந்த இந்த அழைப்பு குறித்து, மும்பை போலீசார் விசாரிக்கின்றனர்.பாதுகாப்பு அச்சுறுத்தல் காரணமாக, முகேஷ் அம்பானிக்கு மத்திய அரசு இதுவரை வழங்கி வந்த 'இசட்' பிரிவு பாதுகாப்பு, 'இசட் பிளஸ்' பாதுகாப்பாக உயர்த்தப் பட்டது.<BR/><BR/><b><font color=#FFFFFF><bg><color=#004e98>^ தமிழக நிகழ்வுகள் ^</color></bg></font></b><br/><BR/><BR/><b><font color=#FFFFFF><bg><color=#004e98>^ கஞ்சா விற்றவர் கைது ^</color></bg></font></b><br/>திருப்பூர் வடக்கு போலீஸ் எல்லைக்கு உட்பட்ட பகுதியில் போலீசார் ரோந்து மேற்கொண்டனர். அப்போது, நஞ்சப்பா பள்ளி அருகே சந்தேகப்படும் விதமாக நின்றிருந்த வாலிபரை பிடித்து விசாரித்தனர். அதில், அவர் ராயபுரம், சாயப்பட்டறை வீதியை சேர்ந்த சூரியகாந்த், 19 என்பதும், கஞ்சா விற்பனையில் ஈடுபட்டதும் தெரியவந்தது. அவரை கைது செய்த போலீசார், ஒரு கிலோ, 200 கிராம் கஞ்சா பொட்டலங்களை பறிமுதல் செய்தனர்.<BR/><BR/> <BR/><BR/><b><font color=#FFFFFF><bg><color=#004e98>^ பூசாரி கொலை: டிரைவர் கைது ^</color></bg></font></b><br/>திருப்பூர் : வெள்ளகோவிலில் கோவில் பூசாரியை கொலை செய்த கார் டிரைவரை போலீசார் கைது செய்தனர்.<BR/><BR/><BR/>வெள்ளகோவில், உப்பு பாளையத்தை சேர்ந்தவர் மாரிமுத்து, 51. அருகிலுள்ள மாகாளியம்மன் கோவிலில், பூசாரியாக இருந்து வந்தார். இவர் மனைவி மல்லிகா, 45. இரு மகன்கள் உள்ளனர். மல்லிகா வெள்ளகோவில் நகராட்சியில் துாய்மை பணியாளராக பணியாற்றி வருகிறார்.இவர்களது வீட்டுக்கு அருகில், கார் டிரைவர் பிரேம்குமார், 32 என்பவர் வசிக்கிறார். தன்னைப்பற்றி ஊருக்குள் மாரிமுத்து பலரிடம் தவறான தகவலை சொல்கிறார் என்று கூறி, அவரிடம், பிரேம்குமார் தகராறில் ஈடுபட்டார்.<BR/><BR/><BR/>தகராறு முற்றியதில், மாரிமுத்துவை கழுத்தை நெரித்து கொலை செய்து, சடலத்தை காரில் கொண்டு சென்று, லக்கமநாயக்கன்பட்டி அருகே அமராவதி ஆற்றில் வீசினார்.இச்சூழலில், கணவரை காணவில்லை என மல்லிகா கொடுத்த புகாரின் பேரில், போலீசார் விசாரித்தனர். அதில், மாரிமுத்துவை, பிரேம்குமார் கொலை செய்தது தெரிந்து, அவரை கைது செய்தனர்.<BR/><BR/><b><font color=#FFFFFF><bg><color=#004e98>^ காஸ் கசிந்து தீ விபத்து: ஆசிரியை உயிரிழப்பு ^</color></bg></font></b><br/>வடவள்ளி : வடவள்ளி, எம்.ஜி.ஆர்., வீதியை சேர்ந்தவர் கீதாலட்சுமி, 52; தீத்திபாளையம் அரசு மேல்நிலைப்பள்ளி அறிவியல் ஆசிரியை. கடந்த, 1ம் தேதி வீட்டில், சுடுதண்ணீர் வைக்க காஸ் ஸ்டவ்வை திறந்து, லைட்டர் மூலம் பற்ற வைக்க முயன்றார்.<BR/><BR/><BR/>லைட்டர் எரியாததால், தீப்பெட்டியால் பற்ற வைத்துள்ளார்.ஏற்கனவே காஸ் லீக்காகி இருந்ததால், தீப்பிடித்து, கீதாலட்சுமி உடையில் பற்றியது. அவரது கதறலை கேட்டு வீட்டில் இருந்தவர்கள் ஓடிவந்து, தீயை அணைத்தனர். சிகிச்சைக்காக, வடவள்ளியில் உள்ள தனியார் மருத்துவமனையில் அனுமதித்தனர். கீதாலட்சுமி உடலில், 37 சதவீதம் தீக்காயம் ஏற்பட்டிருந்தது. மேல் சிகிச்சைக்காக, கோவையில் உள்ள தனியார் மருத்துவமனைக்கு கொண்டு சென்றனர். அங்கு சிகிச்சை பலனின்றி நேற்று உயிரிழந்தார். வடவள்ளி போலீசார் விசாரிக்கின்றனர்.<BR/><BR/><b><font color=#FFFFFF><bg><color=#004e98>^ மாணவி கொலை: வாலிபருக்கு ஆயுள் உறுதி ^</color></bg></font></b><br/>சென்னை:பிளஸ் 2 மாணவியை கொலை செய்த வழக்கில், வாலிபருக்கு விதிக்கப்பட்ட ஆயுள் தண்டனையை, சென்னை உயர் நீதிமன்றம் உறுதி செய்தது.<BR/><BR/>திருவள்ளூர் மாவட்டம், மணலி புதுநகரைச் சேர்ந்த பிளஸ் 2 மாணவியை, அவரது உறவினர் ஜெயராமன் என்பவர் காதலித்துள்ளார். மாணவியின் வீட்டுக்கு வந்த ஜெயராமன், பெற்றோரிடம் பெண் கேட்டுள்ளார்.அதற்கு, படிப்பை முடித்த உடன் தான், திருமணம் பற்றி யோசிக்க முடியும் என மாணவியின் பெற்றோர் தெரிவித்தனர்.<BR/><BR/>உறவினர் என்பதால், காபி கொடுப்பதற்காக பால் வாங்க, அருகில் உள்ள கடைக்கு மாணவியின் தாய் சென்று வீடு திரும்பினார். அப்போது, 'எனக்கு கிடைக்காத நீ, யாருக்கும் கிடைக்கக் கூடாது' எனக்கூறி, மாணவியை கத்தியால் ஜெயராமன் குத்தியுள்ளார்; கழுத்தையும் அறுத்துள்ளார்.இதைப் பார்த்த தாய் அலறினார். சம்பவ இடத்திலேயே மாணவி இறந்தார்.<BR/><BR/>இந்த சம்பவம் 2014 மார்ச்சில் நடந்தது. தப்பி ஓடிய ஜெயராமன், பின் கைது செய்யப்பட்டார். வழக்கை விசாரித்த, திருவள்ளூர் மகளிர் நீதிமன்றம், ஜெயராமனுக்கு ஆயுள் தண்டனை விதித்து, 2018 டிசம்பரில் தீர்ப்பு அளித்தது. தண்டனையை எதிர்த்து, சென்னை உயர் நீதிமன்றத்தில் மேல்முறையீடு செய்தார்.<BR/><BR/>மனுவை, நீதிபதிகள் பி.என்.பிரகாஷ், டீக்காராமன் அடங்கிய அமர்வு விசாரித்தது. போலீஸ் தரப்பில், கூடுதல் குற்றவியல் வழக்கறிஞர் பாபு முத்துமீரான் ஆஜரானார்.மனுவை விசாரித்த நீதிபதிகள் பிறப்பித்த உத்தரவு:இருவரும் தற்கொலை செய்து கொள்ள முடிவெடுத்ததாகவும், அதனால், வெட்டு காயங்களை ஏற்படுத்தியதாகவும், ஜெயராமன் தரப்பில் தெரிவிக்கப்பட்டது.<BR/><BR/>இதை ஏற்க முடியாது. ஏனென்றால், 17 வயது சிறுமியின் உடலில், 32 வெட்டு காயங்கள் இருந்தன.இந்த அளவுக்கு ஜெயராமன் செல்வார் என்பதை, மாணவியின் பெற்றோர் நினைக்கவில்லை. அதனால் தான், காபி தயாரிக்க பால் வாங்க சென்றுள்ளார்.சாட்சியங்களை மறுக்க எந்த காரணங்களும் இல்லை. எனவே, மேல்முறையீட்டு மனு தள்ளுபடி செய்யப்படுகிறது.இவ்வாறு நீதிபதிகள் உத்தரவிட்டுள்ளனர்.<BR/><BR/><b><font color=#FFFFFF><bg><color=#004e98>^ போக்சோவில் இளைஞர் கைது ^</color></bg></font></b><br/>கோபால்பட்டி~ செடிப்பட்டியை சேர்ந்த பிளஸ் 2 மாணவிக்கு வயிற்று வலி ஏற்பட திண்டுக்கல் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டார். பரிசோதித்த டாக்டர்கள் கர்ப்பமாக இருப்பதாக கூற, திண்டுக்கல் குழந்தைகள் நல அலுவலர் சியாமளா புகார்படி சாணார்பட்டி மகளிர் இன்ஸ்பெக்டர் திலகா ,பக்கத்து வீட்டை சேர்ந்த கூலி தொழிலாளி ஆண்டிச்சாமியை 26, போக்சோவில் கைது செய்தார்.</p>",
      guid: "3138899",
      id: "3138899",
      lastupdated: "06 அக்டோபர் 2022 04:10",
      commentscount: "0",
      CommentsLink: "Comments-list.asp?id=3138899&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_313889920221006040905.jpg",

      audio: "0",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "'பிப்ரவரியில் தான் நிலக்கரி கிடைக்கும்'",
      link: "tamilnadu-detail.asp?Id=3138896",
      pubDate: "8h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "   சென்னை ; 'தற்போது கோரப்பட்ட ஒப்பந்த புள்ளிகள் வாயிலாக, வரும் பிப்ரவரியில் தான் நிலக்கரி பெற முடியும்' என, மின் துறை அமைச்சர் செந்தில் பாலாஜி தெரிவித்துஉள்ளார்.அவரது அறிக்கை:மத்திய அரசு, 2022 ~ 23ல், 220 கோடி கிலோ நிலக்கரியை இறக்குமதி செய்து பயன்படுத்த, மின் வாரியத்திற்கு அறிவுறுத்தியது. மூன்று காலாண்டில் சமமாக இறக்குமதி செய்யமுடிவானது.இதன்படி, 1,000 கிலோ உடைய டன், 11 ஆயிரத்து 300 ரூபாய் விலையில், 60 கோடி கிலோ நிலக்கரி இறக்குமதிக்கு உத்தரவு வழங்கியது. முதல் காலாண்டில் எஞ்சிய, 13 கோடி கிலோ நிலக்கரியை, மத்திய அரசின் வாயிலாக, டன் 16 ஆயிரம் ரூபாய்க்கு  இறக்குமதி செய்து தர கோரப்பட்டது.  வரும் 2023 ஜனவரி, பிப்ரவரியில் நிலக்கரி தேவையை ஈடுசெய்யும் வகையில், 73 கோடி கிலோ நிலக்கரி இறக்குமதிக்கான ஒப்பந்தம் கோரப்பட்டு, ஏழு ஒப்பந்த புள்ளிகள்பரிசீலனையில் உள்ளன.பரிசீலனைக்கு பின் விலை புள்ளிகள் திறந்து, எதிர்மறை விலை புள்ளிகள் வாயிலாக முடிவு செய்ய, குறைந்தது இரண்டு மாதங்கள் ஆகும். கொள்முதல் ஆணை வழங்கப்பட்ட பின், நிலக்கரி வந்து சேர குறைந்தது 45 நாட்கள் தேவை. எனவே, தற்போது கோரப்பட்ட ஒப்பந்த புள்ளிகள் வாயிலாக, பிப்ரவரியில் தான் நிலக்கரி பெற முடியும். மேலும், ஒப்பந்தபுள்ளிகள் முடிவு செய்யும் நேரத்தில், நிலக்கரி தேவை, இருப்பு மற்றும் விலை ஆகியவற்றை கருத்தில் கொண்டே முடிவு செய்யப்படும்.இவ்வாறு அதில் கூறப்பட்டுள்ளது.",
      guid: "3138896",
      id: "3138896",
      lastupdated: "06 அக்டோபர் 2022 04:00",
      commentscount: "16",
      CommentsLink: "Comments-list.asp?id=3138896&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138896.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "'குழம்பி போயிருக்கிறார் திருமாவளவன்'",
      link: "tamilnadu-detail.asp?Id=3138894",
      pubDate: "8h",
      taboola: "0",
      google_banner_ad: "1",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "   சென்னை :   'தேவையில்லாததை படித்து குழம்பி போயிருக்கும் திருமாவளவன், வெறுப்பு அரசியலை கைவிட வேண்டும்' என, தமிழக பா.ஜ., துணை தலைவர் நாராயணன் திருப்பதி தெரிவித்துள்ளார்.அவரது அறிக்கை:'ராஜராஜ சோழன் காலத்தில் சைவம் வேறு; வைணவம் வேறு. திருநீறு பட்டை வேறு; திருமண் நாமம் வேறு. இரண்டும் மோதிக் கொண்டன.'அக்காலத்தில் ஏது ஹிந்து... இக்காலத்து லிங்காயத்துக்களே தாங்கள் ஹிந்துக்கள் இல்லை என்று உரக்க சொல்கின்றனர். இதை தானே குறிப்பிட்டார் இயக்குனர் வெற்றிமாறன்' என்கிறார் திருமாவளவன்.இதைத் தானே நாமும் சொல்லி வருகிறோம்.  ஹிந்து என்பது ஒரு மதமல்ல; வாழ்வியல் முறை. இந்தியா என்ற ஹிந்துஸ்தானத்தில் இருப்போர் அனைவரும் ஹிந்துக்கள் தான் என்றே நாம் சொல்கிறோம்.நீங்கள் சொல்வது போல சைவமும், வைணவமும் மோதி கொண்டதாகவே இருக்கட்டும். அந்த மோதலை தடுத்து, இணைத்தது ஹிந்து என்ற சொல் தானே!மண்ணையும், கல்லையும், புல்லையும், மரத்தையும், கண்ணுக்கு தெரியாததையும், மனதிற்கு பிடித்ததையும் வழிபடும் நம்பிக்கையின் அடிப்படையே, அழிவில்லாத, நிலையான சனாதன தர்மம் என்ற இன்றைய அமைதியான, நிம்மதியான, உண்மையான தர்மத்தை, நெறியை போதிக்கிறது ஹிந்து தர்மம் என்ற கலாசாரம்.தேவையில்லாததை படித்து குழம்பி போயுள்ளீர்கள் திருமாவளவன். தெளிவு பெறுங்கள்; வெறுப்பு அரசியலை கைவிடுங்கள். இவ்வாறு நாராயணன் திருப்பதி கூறியுள்ளார்.",
      guid: "3138894",
      id: "3138894",
      lastupdated: "06 அக்டோபர் 2022 03:36",
      commentscount: "34",
      CommentsLink: "Comments-list.asp?id=3138894&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138894.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title:
        "அனுமதி மறுத்தும் 60ம் கல்யாணம் அமர்க்களம்: தி.மு.க., நிர்வாகி அத்துமீறல்",
      link: "tamilnadu-detail.asp?Id=3138893",
      pubDate: "9h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "     திருமழிசை~திருமழிசை ஜெகந்நாத பெருமாள் கோயிலில், அனுமதி மறுத்தும், தி.மு.க., நகரச் செயலரின் மணி விழா நேற்று நடந்தது. கோயிலைச் சுற்றி மணி விழா விளம்பர பேனர்கள் வைத்து  அமர்களப்படுத்தப்படுத்தப்பட்டது, பக்தர்களிடையே அதிருப்தியை ஏற்படுத்தியுள்ளது. திருவள்ளூர் மாவட்டம், திருமழிசையில் அமைந்துள்ளது ஜெகந்நாத பெருமாள் கோயில். ஹிந்து சமய அறநிலையத் துறை கட்டுப்பாட்டில் உள்ள இந்த கோயிலில், திருமணங்கள் நடத்துவதற்கு அனுமதிப்பதில்லை. மாலை மாற்றி கொள்வதற்கு மட்டும் அனுமதிக்கப்படுகிறது.இருப்பினும் இக்கோயிலில், ஆண்டாள் சன்னதி முன் நேற்று, திருமழிசை தி.மு.க., நகர செயலர் முனுசாமி மற்றும் இவரது மனைவியும் முன்னாள் பேரூராட்சி தலைவருமான அமுதா ஆகியோரின் 60வது மணி விழா நடந்தது.கோயில் வழக்கத்தை மீறாமல் இருக்க, அர்ச்சகர்கள் பங்கேற்க மறுத்து விட்டனர்.  அதையடுத்து, வெளியாட்களை கொண்டு நகர செயலரின் மணி விழா நேற்று நடத்தப்பட்டது.மணி விழாவில் பால்வளத் துறை அமைச்சர் சா.மு.நாசர், தி.மு.க., ~ எம்.எல்.ஏ.,க்கள் பூந்தமல்லி ஆ. கிருஷ்ணசாமி, திருவள்ளூர் வி.ஜி.ராஜேந்திரன், எழும்பூர் ஐ.பரந்தாமன் உட்பட தி.மு.க.,வினர் திரளாக பங்கேற்றதால் பெருமாள் கோயில் வளாகமே அமர்க்களப்பட்டது. கோயிலைச் சுற்றிலும், மணி விழா விளம்பர பேனர்கள் ஆக்கிரமித்திருந்தன. இது பக்தர்கள் மத்தியில், அதிர்ச்சியையும், அதிருப்தியையும் ஏற்படுத்தி உள்ளது.கோயில் செயல் அலுவலர் சரவணன் கூறுகையில், ''கோயில் வளாகத்தில் மாலை மாற்றும் நிகழ்ச்சி தான் நடந்தது. பிற நிகழ்ச்சிகள் அருகில் உள்ள திருமண மண்டபத்தில் நடந்தது. இது வழக்கமாக நடப்பதுதான்,'' என, தெரிவித்தார்.",
      guid: "3138893",
      id: "3138893",
      lastupdated: "06 அக்டோபர் 2022 03:20",
      commentscount: "27",
      CommentsLink: "Comments-list.asp?id=3138893&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138893.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "துாய்மை நகர பட்டியலில் திருப்பூர் 377வது இடம்! பின்தங்கியது ஏன்?",
      link: "tamilnadu-detail.asp?Id=3138892",
      pubDate: "9h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "1",

      categoryDisplay: "தமிழகம்",
      description:
        " திருப்பூர் : துாய்மை நகரங்களுக்கான பட்டியலில் திருப்பூர் 377 வது இடத்தைப் பெற்று மிகவும் பின் தங்கியுள்ளது. இதற்கு நகரில் பெருமளவு நிலவும் மாசு குறைபாடு காரணமாகத் தெரிய வருகிறது.'துாய்மை இந்தியா' திட்டம் மத்திய அரசால் துவங்கப்பட்டது. இதில் துாய்மை நகரங்கள் தொடர்பான ஆய்வு கடந்த 2016~ம் ஆண்டு முதல் மேற்கொள்ளப்பட்டு வருகிறது. ஆண்டுதோறும் இந்த ஆய்வுக்கான நகரங்கள் எண்ணிக்கை அதிகரிக்கப்பட்டு வருகிறது. 'ஸ்வச் சர்வேக்ஷன்' என்ற பெயரில் இந்த ஆய்வு ஆண்டுதோறும் நடத்தப்படுகிறது. அவ்வகையில், நடப்பாண்டுக்கான ஆய்வு, 75~வது சுதந்திர தின நிறைவு முன்னிட்டு 'தூய்மை அமிர்தப் பெருவிழா' மேற்கொள்ளப்பட்டது. இந்த ஆய்வு பல்வேறு தர வரிசை அடிப்படையில், மொத்தம், 4,354 நகரங்களில் நடத்தப்பட்டது.இதில் 3 ஆயிரத்துக்கும் மேற்பட்ட ஊழியர்கள் ஈடுபட்டனர். இதில் 100 நகர்ப்புற உள்ளாட்சி அமைப்புகளுக்கு மேல் உள்ள 13 மாநிலங்கள் அடங்கிய பட்டியலில் தமிழகம் ஆய்வுக்கு உட்படுத்தப்பட்டது. இதில், தமிழகம், 1,450 மதிப்பெண் பெற்று கடைசி இடம் பெற்றது.இதில், 10 லட்சத்துக்கு மேல் மக்கள் தொகை உள்ள நகரங்கள் பட்டியலில், இந்துார் முதல் இடத்தைப் பெற்றது. தொடர்ந்து ஆறாவது ஆண்டாக இது முதலிடத்தில் உள்ளது குறிப்பிடத்தக்கது. இதில் குஜராத் மாநிலத்தில் உள்ள சூரத் 2வது இடமும், நவி மும்பை 3 வது இடமும் பெற்றுள்ளன.தமிழகத்தில், கோவை 42~வது இடமும், சென்னை 44~வது இடம், மதுரை, 45~வது இடமும் பெற்றன. ஒன்று முதல் 10 லட்சம் வரை மக்கள் தொகை கொண்ட நகரங்களில் திருப்பதி, மைசூரூ, புது டில்லி நகரங்கள் முறையே முதல் 3 இடங்களைப் பிடித்துள்ளன.மேலும், தமிழகத்தில் உள்ள பிற நகரங்களில், சேலம் 221~வது இடம்; துாத்துக்குடி 226~ வது இடம்; நாகப்பட்டினம் 261வது இடம்; திருச்சி 262வது இடம்; புதுக்கோட்டை 267~ வது இடம், திருவண்ணாமலை 271~வது இடம்; கும்பகோணம் 287~வது இடம்; தாம்பரம் 288வது இடம்; வேலூர் 291~வது இடம்; கடலூர் 297~வது இடம்; ஆவடி 302~வது இடம்; நெல்லை 308~ வது இடம்; திண்டுக்கல் 316 ~வது இடம்; ஈரோடு 322 ~வது இடம்; திருப்பூர், 377 வது இடமும் பெற்றுள்ளன.இதற்கு அடுத்தபடியாக, ஆம்பூர் 338 ~வது இடம், ராஜபாளையம் 339 ~வது இடம், காஞ்சிபுரம் 356~ வது இடத்தையும், காரைக்குடி 371~வது இடத்தையும் பிடித்துள்ளன.திருப்பூரைப் பொறுத்த வரை மாசு நிறைந்த நகரமாகவே இந்த ஆய்வில் தெரிய வந்துள்ளது. நகரில் எங்கும் குவிந்து காணப்படும் குப்பை மலை இதன் சரிவுக்கு ஒரு முக்கிய காரணமாக உள்ளது.இந்த ஆய்வு துவங்கப்பட்ட போது, பச்சை மற்றும் சிவப்பு நிறம் மூலம் குறியீடு வழங்கும் வகையில் திட்டமிடப்பட்டது. ஆனால், பச்சை என்ற குறியீட்டுக்கே எந்த நகரமும் தேர்வாகவில்லை. இதையடுத்து இதற்கான அளவீடுகளில் பின்னர் சில தளர்வுகள் ஏற்படுத்தப்பட்டு, மதிப்பெண் வழங்கப்பட்டது.திருப்பூரைப் பொறுத்தவரை ெதாழிற்சாலைகள் நிறைந்த பகுதியாக உள்ளதால் காற்று மாசுபாடு நிறைந்துள்ளது. மேலும், நகரில் பாயும் நொய்யல் ஆறும், அதில் வந்து சேரும் ஓடைகளும் சாக்கடை மற்றும் தொழிற்சாலை கழிவுகள் நிறைந்ததாக உள்ளன.தேங்கி கிடக்கும் குப்பைகள்; தரம் பிரித்து உரிய மாற்று வழிமுறை மற்றும் மறு சுழற்சி முறையில் முழுமையாக அகற்றப்படாத மக்கும் மற்றும் மக்காத குப்பைகள் காரணமாக ஏற்படும் மாசு ஆகியன இந்த ஆய்வில் திருப்பூர் நகருக்கு உரிய மதிப்பெண்கள் பெற முடியாத நிலைக்குத் தள்ளப்பட்டுள்ளது குறிப்பிடத்தக்கது.மேயர் தினேஷ்குமார் கூறியதாவது:நகரில் மாசு குறைக்கும் வகையில் சில முயற்சிகளை மேற்கொள்ள வேண்டியுள்ளது. மாசுக் கட்டுப்பாட்டு வாரியம் மூலம் மாசு அளவீடு செய்யப்படுகிறது. இது தவிர மாநகராட்சி சார்பிலும் 8 இடங்களில் மாசு அளவீடு கருவிகள் பொருத்தி கண்காணிக்கப்படுகிறது. இவற்றின் மூலம் மாசு அளவு கண்காணிக்கப்படுகிறது.அதனடிப்படையில், மாசு குறைக்கும் வழிமுறைகள் குறித்து உரிய நிபுணர் குழு மூலம் கருத்து பெறப்படும். அதனடிப்படையில் இதற்கு தீர்வு காணும் வகையிலான நடவடிக்கை மேற்கொள்ளப்படும்.துாய்மை நகரமாக மாற்றுவதற்கான மாநகராட்சியின் முயற்சியில் மாசு இல்லாத நகரமாகவும் மாற்றும் வகையில் மேற்கொள்ளப்படும் நடவடிக்கைக்கு அனைத்து தரப்பினரும் உரிய ஒத்துழைப்பு தர வேண்டும்.இவ்வாறு அவர் கூறினார்.திருப்பூரைப் பொறுத்தவரை  காற்று மாசுபாடு நிறைந்துள்ளது.  நகரில் பாயும் நொய்யல் ஆறும், அதில் வந்து சேரும்ஓடைகளும் கழிவுகள் நிறைந்ததாக உள்ளன.",
      guid: "3138892",
      id: "3138892",
      lastupdated: "06 அக்டோபர் 2022 03:07",
      commentscount: "18",
      CommentsLink: "Comments-list.asp?id=3138892&amp;cat=Important news",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138892.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: " பத்து பசுக்களை  கொன்ற புலி சிக்கியது: மக்கள் நிம்மதி",
      link: "tamilnadu-detail.asp?Id=3138891",
      pubDate: "9h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "  மூணாறு~~மூணாறு அருகே பத்து பசுக்களைக் கொன்ற புலி வனத்துறையினர் அமைத்த கூண்டில் சிக்கியது.  பார்வை குறைபாட்டில் தவிக்கும் புலிக்கு சிகிச்சைக்கு ஏற்பாடு செய்து வருகின்றனர்.அங்கு தோட்ட நிர்வாகத்திற்குச் சொந்தமான பசுக்கள் அடைக்கும் கட்டடத்திற்குள் அக். 1ல் இரவில் நுழைந்த புலி ஒரு கன்று உள்பட ஐந்து பசுக்களை கொன்றது. மறுநாள் அந்த கட்டடத்திற்கு புலி வரும் என இரவில் வனத்துறையினர் கண்காணித்தனர். ஆனால் அதன் அருகில் பசுக்களை கட்டி வைத்திருந்த வேறொரு கட்டடத்திற்குள் நுழைந்து ஒரு கன்று உள்பட ஐந்து பசுக்களை கொன்றது. இரு நாட்களில் 10 பசுக்களை புலி கொன்றதால் வனத்துறையினர் உஷாராகினர். அதனை பிடிப்பதற்கு மூன்று இடங்களில் கூண்டு அமைத்தனர். வனத்துறையினர் இரண்டு குழுக்களாக ரோந்து பணியில் ஈடுபட்டும் புலி தென்படவில்லை.கூண்டில் சிக்கிய புலிஇந்நிலையில் முதல் நாள் பசுக்களைக் கொன்ற கட்டடம் அருகே அமைத்த கூண்டில் கட்டி வைத்திருந்த கன்றை நோக்கி வந்த புலி நேற்று முன்தினம் இரவு 8:30 மணிக்கு கூண்டில் சிக்கியது. அதனால் மிரண்ட புலி ஆக்ரோஷமாக உறுமியவாறு இருந்ததால் தார் பாயால் மூடினர். அதன்பிறகு வனத்துறையினர் கிரேன் வர வழைத்து நான்கு மணி நேரம் போராடி புலியுடன் கூடிய கூண்டை லாரியில் ஏற்றி நள்ளிரவு 1:00 மணிக்கு வனத்துறை மத்திய நர்சரிக்கு கொண்டு சென்றனர்.புலி கூண்டில் சிக்கியதை அறிந்து மூணாறின் பல்வேறு எஸ்டேட்டுகளைச் சேர்ந்த பெண்கள் உள்பட நூற்றுக்கணக்கானோர் சம்பவ இடத்தில் குவிந்தனர். அவர்கள் புலியை காண வனத்துறையினர் ஏற்பாடு செய்தனர்.கண்புரையால் புலி அவதிவனத்துறை நர்சரியில் புலியை நேற்று வயநாடு வனத்துறை கால்நடை டாக்டர் அருண்சக்கரியா, மூணாறு டாக்டர் நிஷாரேய்ச்சல் பரிசோதித்தனர். 9 வயதான பெண் புலி கண் புரை நோயால் பாதித்து இடது கண் பார்வை குறைபாடு உள்ளது. அதனால் வனங்களில் உணவு தேட இயலாத நிலையில் குடியிருப்பு பகுதிக்குள் நுழைந்து பசுக்களை எளிதில் வேட்டையாடியதாகவும், அவை கட்டி வைக்கப்பட்டிருந்ததால் அடித்து கொன்ற பசுக்களை இழுத்து செல்ல இயலாமல் ஒவ்வொன்றாக கொன்றதாக தெரியவந்தது.புலிக்கு ஏற்பட்டுள்ள பார்வை குறைபாட்டிற்கு சிகிச்சை அளிக்க சிக்கல் உள்ளதால், அதனை பாதுகாப்பான இடத்தில் விட திட்டமிட்டுள்ளனர். புலிகள் நடமாட்டம் அதிகம் இல்லாத எளிதில் இரை கிடைக்கும் வனப்பகுதியில் புலியை விட முடிவு செய்துள்ளனர்.வயநாடு பத்தேரி, திருச்சூர் ஆகிய பகுதிகளில் உள்ள புலிகள் மறுவாழ்வு மையங்கள், பரம்பிகுளம், தேக்கடி ஆகிய புலிகள் காப்பகம் ஆகியவற்றில் விட ஆலோசிக்கப்பட்டு வருகிறது. நிம்மதிகடந்த மூன்று நாட்களாக அச்சுறுத்தி வந்த புலி சிக்கியதால் தொழிலாளர்கள் நிம்மதியடைந்ததுடன் நேற்று முதல் பணிக்கு திரும்பினர். புலி பசுக்களை கொன்ற நாள் முதல் சம்பவ இடத்தில் முகாமிட்டு அதனை பிடிக்க தீவிரம் காட்டிய மூணாறு டி.எப்.ஓ., ராஜூ கே.பிரான்சிஸ், ரேஞ்சர் அருண் மகாராஜா ஆகியோரை தொழிலாளர்கள், உயர் அதிகாரிகள் பாராட்டினர்.",
      guid: "3138891",
      id: "3138891",
      lastupdated: "06 அக்டோபர் 2022 03:06",
      commentscount: "4",
      CommentsLink: "Comments-list.asp?id=3138891&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_313889120221006030546.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "சென்னைக்கு இன்று 1,050 சிறப்பு பஸ்கள்",
      link: "tamilnadu-detail.asp?Id=3138890",
      pubDate: "9h",
      taboola: "0",
      google_banner_ad: "1",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "   சென்னை~~ஆயுத பூஜை விடுமுறைக்கு சென்றோர் சென்னை திரும்ப வசதியாக, பல்வேறு ஊர்களில் இருந்து இன்று, 1,050 சிறப்பு பஸ்கள் இயக்கப்படுகின்றன. நாட்டில், ஆயுத பூஜை நேற்று முன்தினமும், விஜயதசமி நேற்றும் கொண்டாடப்பட்டது.இந்த பண்டிகை நாட்கள் செவ்வாய், புதனில் வந்ததால், திங்களன்று ஒருநாள் விடுப்பு எடுத்து அரசு ஊழியர்கள், பொதுத்துறை நிறுவன ஊழியர்கள் என பலரும் வெள்ளிக்கிழமை இரவே வெளியூர் செல்லத் துவங்கினர்.அந்த வகையில், சென்னையில் இருந்து, நான்கு நாட்களில் அரசு பஸ்களில் மட்டும்,ஆறு லட்சம் பேர் வெளியூர் சென்றனர். ஆம்னி பஸ்களில், சென்னையில் இருந்து1.50 லட்சம் பேர் வெளியூர் சென்றனர்.அவர்கள், பண்டிகை முடிந்து தொழில் நகரங்களுக்கு திரும்பி வருகின்றனர்.  இதற்காக வழக்கமாக வெளியூர்களில் இருந்து சென்னைக்கு இயக்கப்படும் பஸ்களை விட, நேற்று, 1,050 பஸ்கள் கூடுதலாக இயக்கப்பட்டன. இதன் வாயிலாக, 18 ஆயிரம் பேர் அரசு பஸ்களில் முன்பதிவு செய்திருந்தனர்.அதேபோல இன்றும், 1,050 பஸ்கள் கூடுதலாக இயக்கப்படுகின்றன. இன்று பயணிக்கும் வகையில், 9,500 பேர் அரசு பஸ்களில் முன்பதிவு செய்துள்ளனர்.மேலும், பயணியரின் தேவைக்கு ஏற்ப கும்பகோணம், மதுரை, திருநெல்வேலி, கோவை, விழுப்புரம் போக்குவரத்துக் கழகங்கள் சார்பில் கூடுதல் பஸ்களை இயக்க, சிறப்பு பஸ்கள் ஒதுக்கப்பட்டுள்ளன.",
      guid: "3138890",
      id: "3138890",
      lastupdated: "06 அக்டோபர் 2022 02:52",
      commentscount: "4",
      CommentsLink: "Comments-list.asp?id=3138890&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138890.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "விடுமுறையால் மின் நுகர்வு 28 கோடி யூனிட்களாக சரிவு",
      link: "tamilnadu-detail.asp?Id=3138873",
      pubDate: "9h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "   சென்னை~ தொடர் விடுமுறையால், தமிழக மின் நுகர்வு நேற்று முன்தினம் 28.97 கோடி யூனிட்களாக சரிந்தது. தமிழகம் முழுதும் ஒரு நாள், அதாவது 24 மணி நேரமும் பயன்படுத்தும் மின்சாரத்தின் அளவு மின் நுகர்வு எனப்படுகிறது.அதன்படி, தினசரி மின் நுகர்வு சராசரியாக 30 கோடி யூனிட்களாக உள்ளது. இது, கோடை காலத்தில் 35 கோடி யூனிட்களை தாண்டுகிறது.இந்தாண்டு ஏப்., 29ல் மின் நுகர்வு 38.80 கோடி யூனிட்களாக அதிகரித்தது. இதுவே, இதுவரை உச்ச அளவாக உள்ளது. பின், ஜூலை, ஆகஸ்டில் தென் மாவட்டங்களில் பெய்த மழையால், தினசரி மின் நுகர்வு 30 கோடி யூனிட்கள் என்ற வழக்கமான அளவில் இருந்தது.செப்., இறுதியில் வெயில் சுட்டெரித்தது. தசரா, ஆயுத பூஜை பண்டிகை கால வியாபாரத்தை முன்னிட்டு அனைத்து தொழில் நிறுவனங்களும் முழுவீச்சில் செயல்பட்டன. இதனால் மின் நுகர்வு மீண்டும் 30 கோடி யூனிட்களை தாண்டிய நிலையில், செப்., 30ல், 33.08 கோடி யூனிட்களாக இருந்தது.ஆயுத பூஜை, விஜயதசமியை முன்னிட்டு நேற்றும், நேற்று முன்தினமும் அரசு, தனியார் அலுவலகங்களுக்கு விடுமுறை. திங்களன்று அவை செயல்பட்டாலும், ஊழியர்கள்அன்று ஆயுத பூஜை கொண்டாடி வீட்டிற்கு சென்றனர். சிலர், தொடர் விடுமுறையால் வெள்ளிக் கிழமையே சொந்த ஊர், சுற்றுலா தலங்களுக்கு படையெடுத்தனர். இதனால் மின் நுகர்வு குறைந்து நேற்று முன்தினம், 28.97கோடி யூனிட்களாக சரிந்தது.இது, இம்மாதம் 1ம் தேதி 31.20 கோடி யூனிட்; 2ல் 28.38 கோடி யூனிட்; 3ல் 30.93 கோடி யூனிட்களாக இருந்தது. நேற்று, சென்னை உட்பட பல மாவட்டங்களில் மழை பெய்தது. இதனால் நேற்று மின் நுகர்வு மேலும் குறைய வாய்ப்புள்ளது.",
      guid: "3138873",
      id: "3138873",
      lastupdated: "06 அக்டோபர் 2022 02:42",
      commentscount: "1",
      CommentsLink: "Comments-list.asp?id=3138873&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138873.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "போடி~~ தேனி இடையே அகல ரயில்பாதை பணிகள் விறுவிறுப்பு",
      link: "tamilnadu-detail.asp?Id=3138844",
      pubDate: "10h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "  மதுரை~ போடி இடையிலான 90.4 கி.மீட்டர் கேஜ் பாதை அகல ரயில்பாதையாக மாற்றும் பணி 2011ல் துவங்கியது. கடந்த காலங்களில் கிடப்பில் போடப்பட்ட ரயில்வே பணிகள் 2016ல் பா.ஜ., அரசு அமைத்தபின் திட்டத்திற்கு தேவையான ரூ.354 கோடிநிதி ஒதுக்கீடு செய்து பணிகளை விரைவு படுத்தினர்.  ஒவ்வொரு கட்டமாக மதுரை~ உசிலம்பட்டி, ஆண்டிபட்டி, தேனி வரை பணிகள் நிறைவு செய்தனர். மதுரை~ தேனி இடையே 75 கி.மீ., அகல ரயில்பாதை பணி முடிந்து கடந்த மே 26ம் தேதி முதல்  மதுரை ~தேனி இடையே தினமும் பயணிகள் ரயில் இயக்கப்படுகிறது. காலையில் மதுரையில் இருந்து வரும் ரயில்  பல மணிநேரம் தேனி   ஸ்டேஷனில் நிறுத்தி மாலையில் மதுரை செல்கிறது.  சென்னைக்கு தேனியில் இருந்து ரயில் இயக்க தொடர்ந்து வலியுறுத்தி வருகின்றனர்.  ரயில்வே நிர்வாகம் போடி வரை பணிகள் நிறைவு பெற்ற பின் சென்னைக்கு ரயில் இயக்கும் முடிவில் உள்ளது.பணிகளில் வேகம்:இதனால் தேனி~ போடி இடையிலான 15 கி.மீ., அகல ரயில்பாதை பணிகள் விறுவிறுப்பாக நடந்து வருகிறது. ஒரு கிலோ மீட்டருக்கு  ரூ.5 கோடி செலவில் பணிகள் நடக்கிறது. தேனி ~போடி இடையே 30 சிறுபாலங்கள், 3 பெரிய மேம்பாலங்கள் பணி முடிந்துள்ளன.  8 கி.மீ.துாரத்திற்கு தண்டவாளம் பதிக்கும் பணி நிறைவு பெற்றுள்ளது. மீதியுள்ள 7 கி.மீ.துாரத்திற்கு தண்டவாளம் அமைக்கும் பணி நடக்கிறது.  போடியில் ரயில்வே ஸ்டேஷன் பணிகளும் விரைவுபடுத்தப்படுகிறது. போடி ஸ்டேஷனில்   ரயில்களுக்கு தண்ணீர் ஏற்றும்  வசதி, சுத்தம் செய்யும் வசதிகளும் மேற்கொள்ளப்படுகிறது. அதற்காக தனி பைப் லைன் டிராக்  அமைக்கப்படுகிறது. ரூ.75 கோடி மதிப்பில் நடைபெறும் பணிகள் டிசம்பரில் நிறைவு பெறும்.  இதற்காக பணிகள் துரிதப்படுத்தப்பட்டு வருகிறது என அதிகாரி ஒருவர் தெரிவித்தார்.",
      guid: "3138844",
      id: "3138844",
      lastupdated: "06 அக்டோபர் 2022 02:19",
      commentscount: "0",
      CommentsLink: "Comments-list.asp?id=3138844&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138844.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title:
        "ஈரான் பெண்களுக்கு ஆதரவாக  கூந்தலை வெட்டி  எதிர்ப்பு தெரிவித்த சுவீடன் பெண் எம்.பி.",
      link: "tamilnadu-detail.asp?Id=3138751",
      pubDate: "10h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "உலகம்",
      description:
        "   ஸ்டராஸ்பரக்:  ஈரானில் சரியாக ஹிஜாப் அணியாத இளம் பெண் போலீசாரால் அடித்து கொல்லப்பட்டதை கண்டித்து ஐரோப்பிய பாரளுமன்ற கூட்டத்தில் சுவீடன் பெண் எம்.பி. தனது கூந்தலை வெட்டி எதிர்ப்பை பதிவு செய்தார்.ஈரான் நாட்டில் பெண்கள் மற்றும் 9 வயதிற்கு மேற்பட்ட சிறுமிகள் இஸ்லாமிய மத உடையான ஹிஜாப் அணிவது கட்டாயமாக்கப்பட்டுள்ளது. இதனை மீறினால் கடுமையான தண்டனை உண்டு.  இந்நிலையில்  குர்திஸ்தான் மாகாணம் சஹிஸ் நகரை சேர்ந்த 22 வயதான மாஷா அமினி என்ற இளம்பெண்   கடந்த 13ம் தேதி தலைநகர் தெஹ்ரானுக்கு சென்றுள்ளார்.  அப்போது தலைப்பகுதியை ஹிஜாப்பால் முழுமையாக மறைக்கவில்லை என கூறி அவரை  போலீசார் தாக்கியதில் படுகாயமடைந்து இறந்தார்.  உயிரிழந்த மாஷா அமினிக்கு ஆதரவாக போலீசாரை கண்டித்து அந்நாட்டு பெண்கள்  தங்களது ஹிஜாப்பை கழற்றி தீயிட்டு கொளுத்தினர். தங்களது கூந்தலையும் வெட்டி போராட்டத்தில் ஈடுபட்டனர்.  இந்நிலையில், நேற்று ஐரோப்பிய யூனியன் பாராளுமன்ற கூட்டம் நடந்தது. இதில் பங்கேற்ற  அபீர் அல் ஷலானி என்ற சுவீடன் பெண் எம்.பி.  ஈரானில் இளம் பெண்ணுக்கு நேர்ந்த கொடுமையை கண்டித்து பேசினார். அப்போது,  திடீரென தனது கூந்தலை வெட்டி எதிர்ப்பை பதிவு செய்தார். ஈரான் பெண்கள் நடத்தும்  போராட்டத்திற்கு எனது ஆதரவை தெரிவிக்கிறேன் என்றார். இதன் வீடியோ காட்சிகள் சமூக வலைதளங்களில் வைரலாகி வருகிறது.",
      guid: "3138751",
      id: "3138751",
      lastupdated: "06 அக்டோபர் 2022 01:40",
      commentscount: "7",
      CommentsLink: "Comments-list.asp?id=3138751&amp;cat=World",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138751.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title:
        "இமயமலையில் பனிச்சரிவு: மாயமான 27 மலையேற்ற வீரர்களை தேடும் பணி தீவிரம்",
      link: "tamilnadu-detail.asp?Id=3138614",
      pubDate: "11h",
      taboola: "0",
      google_banner_ad: "1",
      google_big_ad: "0",

      categoryDisplay: "இந்தியா",
      description:
        "   புதுடில்லி~உத்தரகண்டில், இமயமலையில் மலையேற்றத்தில் ஈடுபட்டு இருந்தபோது ஏற்பட்ட பனிச்சரிவில் சிக்கிய 27 வீரர்களை காணவில்லை. அவர்களை தேடும் பணி முழுவீச்சில் நடந்து வருகிறது.  உத்தரகண்டிலிருக்கும் இமயமலையில், 'திரவுபதி' மலைச்சிகரம் உள்ளது. இங்குள்ள, நேரு மலையேற்ற பயிற்சி மையம், மலையேற்ற வீரர்களுக்கு பயிற்சி அளித்து வருகிறது. இந்த பயிற்சி மையத்தின் வீரர்கள் மற்றும் பயிற்சியாளர்கள் திரவுபதி மலைச்சிகரத்தில் ஏறினர். இதில் ஒரு பகுதியினர் நேற்று முன்தினம் திரும்பி கொண்டிருக்கையில், திடீரென ஏற்பட்ட பனிச்சரிவில் சிக்கினர். இந்நிலையில், நேரு பயிற்சி மையம் நேற்று வெளியிட்ட அறிக்கை:இந்த மலையேற்ற பயிற்சியில், ஏழு பயிற்சியாளர்கள் உட்பட 61 பேர் பங்கேற்றனர். நேற்று முன்தினம் காலை ஏற்பட்ட பனிச்சரிவில் 41 பேர் சிக்கினர்.இதில் ஐந்து பயிற்சியாளர்கள் உட்பட 10 பேர் மலைப்பகுதியில் இருந்து மீட்கப்பட்டனர். மேலும் நான்கு பேர், 'பேஸ் கேம்ப்' பகுதியில் மீட்கப்பட்டனர். மீதமுள்ள 27 பேர், பனிப்பாறை பிளவுகளில் சிக்கி இறந்திருக்கக் கூடும் என அஞ்சப்படுகிறது.  விமானப்படை, மாநில பேரிடர் மீட்பு படையினர் ஆகியோர் கூட்டாக இணைந்து மீட்பு பணியில் ஈடுபட்டு வருகின்றனர். இந்த மையத்தின் பயிற்சியாளர்களான நவ்மி ராவத் மற்றும் சவிதா கன்ஸ்வால் ஆகியோர் இந்த விபத்தில் உயிரிழந்தனர். இதில், சவிதா கன்ஸ்வால் என்பவர், மிக திறமையான மலையேற்ற வீரராக இருந்தவர்.இவ்வாறு அதில் கூறப்பட்டுள்ளது.",
      guid: "3138614",
      id: "3138614",
      lastupdated: "06 அக்டோபர் 2022 00:41",
      commentscount: "1",
      CommentsLink: "Comments-list.asp?id=3138614&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138614.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "இந்திய தயாரிப்பு மருந்தால்66 குழந்தைகள் உயிரிழப்பா?",
      link: "tamilnadu-detail.asp?Id=3138609",
      pubDate: "12h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "உலகம்",
      description:
        "   புதுடில்லி ?:'காம்பியா நாட்டில், 66 குழந்தைகள் உயிரிழந்த சம்பவத்துக்கு, இந்தியாவில் இருந்து ஏற்றுமதி செய்யப்பட்ட இருமல் மருந்து காரணமாக இருக்கலாம்' என, உலக சுகாதார நிறுவனம் எச்சரிக்கை விடுத்துள்ளது.மேற்கு ஆப்ரிக்க நாடான காம்பியாவில், உடல்நலம் பாதிக்கப்பட்ட 66 குழந்தைகள் திடீரென உயிரிழந்தன. இந்த விவகாரம் தொடர்பாக ஆய்வு செய்த உலக சுகாதார நிறுவனம், 'அந்த குழந்தைகள் உட்கொண்ட மருந்து அவர்களின் உயிரிழப்புக்கு காரணமாக இருக்கலாம்' என தெரிவித்துள்ளது.  இந்தியாவை சேர்ந்த, 'மெய்டன் பார்மசிடிக்கல்ஸ்' என்ற நிறுவனம் தயாரித்து ஏற்றுமதி செய்த இருமல் மற்றும் சளி, 'டானிக்' அந்த குழந்தைகளுக்கு வழங்கப்பட்டுள்ளது.'இந்த மருந்தில், 'டயத்லைன் கிளைகோசில்' மற்றும் 'எதிலின் கிளைகோசில்' மூலப்பொருட்கள் அளவுக்கு அதிகமாக சேர்க்கப்பட்டு இருப்பது மரணத்துக்கு காரணமாக இருக்கலாம்' என, உலக சுகாதார நிறுவனம் எச்சரித்துள்ளது.'இது காம்பியாவை தவிர வேறு சில நாடுகளுக்கும் ஏற்றுமதி ஆகி இருக்கலாம்' என கூறப்படுகிறது.",
      guid: "3138609",
      id: "3138609",
      lastupdated: "06 அக்டோபர் 2022 00:20",
      commentscount: "8",
      CommentsLink: "Comments-list.asp?id=3138609&amp;cat=World",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138609.jpg",

      audio: "0",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "திருமலை பிரம்மோற்சவத்தின் போது 5 லட்சம் பேர் தரிசனம்",
      link: "tamilnadu-detail.asp?Id=3138597",
      pubDate: "12h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "இந்தியா",
      description:
        "   திருப்பதி~~'திருமலை ஏழுமலையான் பிரம்மோற்சவத்தின் போது, ஐந்து லட்சத்திற்கும் அதிகமான பக்தர்கள் தரிசனம் செய்தனர்' என திருப்பதி தேவஸ்தானம் தெரிவித்து உள்ளது. திருமலையில் இந்த ஆண்டு பிரம்மோற்சவத்தின் போது, தேவஸ்தானம் தர்ம தரிசனத்திற்கு மட்டுமே முன்னுரிமை அளித்து, அனைத்து விதமான தரிசனங்களையும் ரத்து செய்ததால், பிரம்மோற்சவ நாட்களில், ஐந்து லட்சத்து 68 ஆயிரத்து 735 பக்தர்கள் ஏழுமலையானை தரிசனம் செய்தனர். உண்டியல் காணிக்கை வாயிலாக 20 கோடியே 43 லட்சத்து 9,400 ரூபாய் வருவாய் கிடைத்துஉள்ளது.பிரம்மோற்சவத்தின் போது 20 லட்சத்து 99 ஆயிரத்து 96 பக்தர்கள் அன்னதானம் உண்டனர்; இரண்டு லட்சத்து 20 ஆயிரத்து 816 பேர் தங்கள் தலைமுடியை காணிக்கையாக செலுத்தினர். இந்த பிரம்மோற்சவ நாட்களில் தினசரி 3,750 ஸ்ரீவாரி சேவார்த்திகள் பக்தர்களுக்கும், ஏழுமலையானுக்கும் சேவைகள் செய்தனர். இதே நாட்களில் 24 லட்சத்து 89 ஆயிரத்து 481 சிறிய லட்டுகளும், 29 ஆயிரத்து 968 பெரிய லட்டுகளும் விற்பனை செய்யப்பட்டுள்ளதாக தேவஸ்தானம் வெளியிட்டுள்ள அறிக்கையில் தெரிய வந்துள்ளது.",
      guid: "3138597",
      id: "3138597",
      lastupdated: "06 அக்டோபர் 2022 00:09",
      commentscount: "0",
      CommentsLink: "Comments-list.asp?id=3138597&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138597.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "பழநியிலிருந்து கொடைக்கானல் 'ரோப் கார்' திட்டத்துக்கு அனுமதி",
      link: "tamilnadu-detail.asp?Id=3138591",
      pubDate: "12h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "   புதுடில்லி~தமிழகத்தில் பழநியிலிருந்து கொடைக்கானலுக்கு, 12 கி.மீ., துார, 'ரோப் கார்' திட்டத்தை செயல்படுத்த மத்திய அரசு அனுமதி அளித்துள்ளது. மலைப்பாங்கான பகுதி களில் பொதுமக்களின் போக்குவரத்தை எளிதாக்கும் வகையில் ரோப் கார் திட்டம் செயல்படுத்தப்படுகிறது.  ஆர்வம் அதிகம்இந்த திட்டத்தின் கீழ், மலை உச்சியில் உள்ள ஒரு இடத்திலிருந்து மற்றொரு இடத்துக்கு செல்வதற்கு கேபிள் வாயிலாக ரோப் கார்கள் இயக்கப்படும். இதன் வாயிலாக, ஒரு மணி நேரத்துக்கு அதிகபட்சமாக, 8,000 பேர் பயணிக்க முடியும். மணிக்கு, 15 ~ 30 கி.மீ., வேகத்தில் இந்த கார்கள் இயக்கப்படும். இது போன்ற மலைப் பகுதிகளில் சாலைகள் அமைப்பதற்கான செலவு அதிகமாவதால், ரோப் கார் திட்டத்தை செயல்படுத்த மத்திய நெடுஞ்சாலைத் துறை ஆணையம் ஆர்வம் காட்டி வருகிறது. சாலை திட்டத்தை விட ரோப் கார் திட்டத்துக்கு மிக குறைவாகவே செலவாகும் என மதிப்பிடப்பட்டுள்ளது. மேலும், ரோப் காரில் பயணிப்பதற்கு சுற்றுலா பயணியரிடையே ஆர்வம் அதிகம் இருப்பதால், சுற்றுலா துறையும் மேம்படும். இதையடுத்து, நாடு முழுதும் 18 இடங்களில் ரோப் கார் திட்டத்தை செயல்படுத்த மத்திய அரசு ஒப்புதல் அளித்தது. தமிழகத்தில், திண்டுக்கல் மாவட்டம் பழநியிலிருந்து, கொடைக்கானல் செல்வதற்கு, 12 கி.மீ., துார ரோப் கார் திட்டத்துக்கு ஒப்புதல் அளிக்கப்பட்டுள்ளது.  18 இடங்கள்இதேபோல், ஜம்மு ~ காஷ்மீரின் ஸ்ரீநகரில் உள்ள சங்கராச்சாரியா கோவில், ஆந்திராவில் கர்னுால் மாவட்டத்தில் உள்ள ஸ்ரீசைலம் ஜ்யோதிர்லிங்க கோவில், ஹிமாச்சல பிரதேசம் குல்லுவில் உள்ள பிஜிலி மஹாதேவ் கோவில் உட்பட, ஒட்டுமொத்தமாக 18 இடங்களில் ரோப் கார் திட்டத்தை செயல்படுத்த அரசு ஒப்புதல் அளித்துள்ளது. இதற்கான 'டெண்டர்' பணிகள் துவங்கி உள்ளன. ",
      guid: "3138591",
      id: "3138591",
      lastupdated: "06 அக்டோபர் 2022 00:00",
      commentscount: "5",
      CommentsLink: "Comments-list.asp?id=3138591&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138591.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "ராவணனை வழிபடும் மஹாராஷ்டிரா மக்கள்",
      link: "tamilnadu-detail.asp?Id=3138582",
      pubDate: "12h",
      taboola: "0",
      google_banner_ad: "1",
      google_big_ad: "1",

      categoryDisplay: "இந்தியா",
      description:
        "அமராவதி~மஹாராஷ்டிராவைச் சேர்ந்த ஒரு கிராம மக்கள், தசரா பண்டிகையன்று ராவணன் உருவ பொம்மைக்கு ஆரத்தி எடுத்து வழிபடும் அரிய நிகழ்வு ஆண்டுதோறும் நடக்கிறது. வட மாநிலங்களில் தசரா பண்டிகை விமரிசையாக கொண்டாடப்படும். தசரா நிறைவு நாளன்று ராவணன் உருவ பொம்மையை தீயிட்டு எரித்து கொண்டாடுவர். ஆனால், மஹாராஷ்டிரா மாநிலம் அகோலா மாவட்டத்தில் உள்ள சங்கோலா கிராமத்தைச் சேர்ந்த மக்கள், தசரா பண்டிகையை வித்தியாசமாக கொண்டாடுகின்றனர். இவர்கள் ராமர், லட்சுமணன், சீதையை வழிபட்டாலும், பண்டிகையின் இறுதி நாளன்று ராவணன் உருவ பொம்மையை தீயிட்டு எரிப்பது இல்லை. அதற்கு பதிலாக ஆரத்தி எடுத்து பயபக்தியுடன் வழிபடுகின்றனர்.  ஆண்டுதோறும் அரங்கேறும் இந்த வித்தியாசமான கொண்டாட்டம் குறித்து கிராம மக்கள் கூறியதாவது:ராவணனின் புத்திசாலித்தனம் மற்றும் ஆன்மிக பக்தி ஆகிய குணங்களுக்காக, அவரை வழிபடும் பாரம்பரியம் எங்கள் கிராமத்தில் 300 ஆண்டுகளாக நடந்து வருகிறது. ராவணனின் ஆசீர்வாதத்தால் எங்களின் வாழ்வாதாரம் செழிப்பாக இருப்பதாகவும், மகிழ்ச்சியும், அமைதியும் நீடிப்பதாகவும் நம்புகிறோம். அதனால் தான் ராவணனின் உருவ பொம்மைக்கு ஆரத்தி எடுத்து வழிபடுகிறோம்.இவ்வாறு அவர்கள் கூறினர். ",
      guid: "3138582",
      id: "3138582",
      lastupdated: "05 அக்டோபர் 2022 23:50",
      commentscount: "7",
      CommentsLink: "Comments-list.asp?id=3138582&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138582.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "உண்மையான சிவசேனா எது: தசரா விழாவிலும் போட்டா போட்டி",
      link: "tamilnadu-detail.asp?Id=3138497",
      pubDate: "13h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "இந்தியா",
      description:
        "   மும்பை,:உண்மையான சிவசேனா எது என்பதற்கான போட்டி நிலவி வரும் நிலையில், தசரா பண்டிகை கொண்டாட்டத்திலும் இரு குழுக்கள் இடையே போட்டா போட்டி ஏற்பட்டுள்ளது. மஹாராஷ்டிராவில், முதல்வர் ஏக்நாத் ஷிண்டே தலைமையில் சிவசேனா அதிருப்தி குழு, பா.ஜ., கூட்டணி ஆட்சி நடக்கிறது. இங்கு, கட்சிக்கு உரிமை கேட்டு, இரு குழுக்களும் தேர்தல் கமிஷனில் முறையிட்டுள்ளன. இந்நிலையில், தசராவையொட்டி, சிவசேனா சார்பில், மும்பையில் உள்ள சிவாஜி பூங்காவில் ஒவ்வொரு ஆண்டும் பிரமாண்ட விழா நடத்தப்படும். இங்கு, தசரா விழா நடத்த உத்தவ் தாக்கரே தலைமையிலான சிவசேனாவுக்கு அனுமதி அளிக்கப்பட்டது.  அதே நேரத்தில் சிவசேனா நிறுவனர் பால் தாக்கரேயின் வீட்டுக்கு அருகில் உள்ள எம்.எம்.ஆர்.டி.ஏ., மைதானத்தில், சிவசேனா அதிருப்தி குழு சார்பில் தசரா விழா நடத்தப்பட்டது.சிவாஜி பூங்காவில் நடந்த நிகழ்ச்சியில் உத்தவ் தாக்கரே பேசியதாவது:சிவசேனா என்னவாகும் என்று கேட்டனர். இங்கு குவிந்துள்ள தொண்டர்களை பார்க்கும்போது, கட்சியின் விரோதிகளின் நிலை என்னவாகும் என்ற கேள்வி எழுந்துள்ளது. ஒவ்வொரு ஆண்டும் ராவணன் உருவ பொம்மை எரிக்கப்படும். ஆனால், இந்த ஆண்டு வேறு ராவணன் முளைத்துள்ளார்.இவ்வாறு அவர் பேசினார்.இதற்கிடையே, ஏக்நாத் ஷிண்டே சமூக வலைதளத்தில் வெளியிட்டுள்ள பதிவில், உத்தவ் தாக்கரேயின் வாரிசு அரசியலை  மறைமுகமாக தாக்கி உள்ளார். ",
      guid: "3138497",
      id: "3138497",
      lastupdated: "05 அக்டோபர் 2022 22:50",
      commentscount: "5",
      CommentsLink: "Comments-list.asp?id=3138497&amp;cat=Important news",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138497.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "அம்பானி குடும்பத்துக்கு மீண்டும் கொலை மிரட்டல்",
      link: "tamilnadu-detail.asp?Id=3138455",
      pubDate: "14h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "இந்தியா",
      description:
        "   மும்பை :தொழிலதிபர் முகேஷ் அம்பானியின் குடும்பத்தாருக்கு மீண்டும் கொலை மிரட்டல் விடுக்கப்பட்டுள்ளது தொடர்பாக, மும்பை போலீசார் விசாரித்து வருகின்றனர்.'ரிலையன்ஸ் இண்டஸ்ட்ரீஸ்' நிறுவனத்தின் தலைவர் முகேஷ் அம்பானி மற்றும் அவருடைய குடும்பத்தார், மஹாராஷ்டிரா மாநிலம் மும்பையில் வசித்து வருகின்றனர்.முகேஷ் அம்பானி மற்றும் அவருடைய குடும்பத்தாரை கொலை செய்யப் போவதாக, கடந்த ஆக., 15ல் தொலைபேசி வாயிலாக மிரட்டல் விடுக்கப்பட்டது. இது தொடர்பாக, மும்பையைச் சேர்ந்த ஒருவரை போலீசார் கைது செய்து விசாரித்து வருகின்றனர். இந்நிலையில், மும்பையில் உள்ள ரிலையன்ஸ் நிறுவனத்துக்கு சொந்தமான சர் எச்.என்., ரிலையன்ஸ் அறக்கட்டளை மருத்துவமனைக்கு தொலைபேசியில் நேற்று அழைத்து ஒருவர், அந்த மருத்துவமனையை வெடிகுண்டு வைத்து தகர்க்கப் போவதாக மிரட்டல் விடுத்துள்ளார்.மேலும், முகேஷ் அம்பானி, அவருடைய மனைவி நீட்டா, மகன்கள் ஆகாஷ் மற்றும் ஆனந்த் ஆகியோரை கொலை செய்யப் போவதாகவும் மிரட்டிஉள்ளார்.அடையாளம் தெரியாத எண்ணில் இருந்து வந்த இந்த அழைப்பு குறித்து, மும்பை போலீசார் விசாரிக்கின்றனர்.பாதுகாப்பு அச்சுறுத்தல் காரணமாக, முகேஷ் அம்பானிக்கு மத்திய அரசு இதுவரை வழங்கி வந்த 'இசட்' பிரிவு பாதுகாப்பு, 'இசட் பிளஸ்' பாதுகாப்பாக உயர்த்தப் பட்டது.",
      guid: "3138455",
      id: "3138455",
      lastupdated: "05 அக்டோபர் 2022 21:45",
      commentscount: "2",
      CommentsLink: "Comments-list.asp?id=3138455&amp;cat=Pothu",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138455.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "தமிழகத்தில் கோவிட்: பாதிப்பு ஒரே நாளில் 421ஆக பதிவு ",
      link: "tamilnadu-detail.asp?Id=3138436",
      pubDate: "15h",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",

      categoryDisplay: "தமிழகம்",
      description:
        "சென்னை : தமிழகத்தில் கோவிட் தொற்று இன்று (அக்.5ம் தேதி) ஒரே நாளில் 421 பேர் பாதிக்கப்பட்டுள்ளனர். இதுகுறித்து, பொது சுகாதாரத்துறை வெளியிட்டுள்ள செய்தி குறிப்பு: தமிழகத்தில் இன்று (அக்.5ம் தேதி) 421 பேருக்கு தொற்று உறுதியானது.தமிழகத்தில் இதுவரை கோவிட் தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 35,85,427 ஆக அதிகரித்துள்ளது. இன்று( அக்.5) 505 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் தமிழகத்தில் கோவிட் தொற்றிலிருந்து குணமடைந்தவர்களின் மொத்த எண்ணிக்கை 35,42,208ஆக உயர்ந்து உள்ளது.இன்று ( அக்.5 ) கோவிட் பாதிப்பால் இன்று உயிரிழப்பு இல்லை. இந்நிலையில் பலியானோரின் எண்ணிக்கை 38,047 ஆக உள்ளது. சென்னையில் தொற்று பாதிப்பு நேற்று (அக். 4 ம் தேதி ) 95 ஆக இருந்த நிலையில் இன்று(அக். 5 ம் தேதி) சென்னையில் 92 ஆக உள்ளது. இவ்வாறு அறிக்கையில் தெரிவிக்கப்பட்டு உள்ளது.",
      guid: "3138436",
      id: "3138436",
      lastupdated: "05 அக்டோபர் 2022 20:38",
      commentscount: "0",
      CommentsLink: "Comments-list.asp?id=3138436&amp;cat=Pothu",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138436.jpg",

      audio: "0",
      videogallery: "0",

      photogallery: "0",
    },

    {
      title: "ஷிண்டே அணிக்கு தாவிய உத்தவ் அணி எம்.பி., எம்.எல்.ஏ.க்கள் ",
      link: "tamilnadu-detail.asp?Id=3138430",
      pubDate: "16h",
      taboola: "0",
      google_banner_ad: "1",
      google_big_ad: "0",

      categoryDisplay: "இந்தியா",
      description:
        "மும்பை: மஹாராஷ்டிராவில் உத்தவ் தலைமையிலான சிவசேனா எம்.பி.க்கள் இருவர், 5 எம்.எல்.ஏ.க்கள் இன்று ஏக்நாத் ஷிண்டே தலைமையிலான சிவசேனா அணியில் சேர்ந்ததாக தகவல் வெளியாகியுள்ளது.  மஹாராஷ்டிராவில் சிவசேனா கட்சியில் பிளவு ஏற்பட்டுள்ளது.  இதில்உத்தவ் தாக்கரே தலைமையிலான சிவசேனா கட்சி சார்பில் இன்று தசரா பண்டிகை மும்பை மத்திய தாதர் பகுதியில் உள்ள சிவாஜி பார்க்கிலும், ஏக்நாத் ஷிண்டே தலைமையிலான சிவசேனா கட்சி சார்பில் பந்த்ரா குர்லா பகுதியிலும் கொண்டாடப்பட்டு வருகிறது.  இந்த சூழ்நிலையில் உத்தவ் தலைமையிலான சிவசேனா கட்சி லோக்சபா எம்.பி. கிர்பால் துமானே மற்றொரு எம்.பி., மேலும் 5 எம்.எல்.ஏ.க்கள்  ஏக்நாத் ஷிண்டே தலைமையிலான சிவசேனா அணியில் இணைந்ததாகவும், இது தொடர்பாக கடிதத்தை ஷிண்டேவிடம் வழங்கியதாகவும் தகவல் வெளியாகியுள்ளது.  எம்.பி.க்கள், எம்.எல்.ஏ.க்கள் அணி மாறுவதால் உத்தவ் தாக்கரேவுக்கு பின்னடைவு ஏற்பட்டு வருகிறது.",
      guid: "3138430",
      id: "3138430",
      lastupdated: "05 அக்டோபர் 2022 19:51",
      commentscount: "11",
      CommentsLink: "Comments-list.asp?id=3138430&amp;cat=Arasiyal",
      StoryImage:
        "https://imgg.dinamalar.com/data/largenew/Tamil_News_large_3138430.jpg",

      audio: "1",
      videogallery: "0",

      photogallery: "0",
    },
    {
      id: "229188",
      guid: "229188",
      taboola: "0",
      google_banner_ad: "0",
      google_big_ad: "0",
      title: "குஜராத்திகள் குதுகலிக்கும் தாண்டியா...",

      link: "video_home_detail.asp?newsid=229188&cat=1238",
      social_link:
        "https://www.dinamalar.com/video_main.asp?news_id=229188&cat=1238",

      description:
        "வடஇந்தியர்கள் நவராத்திரியை  ஒன்பது நாட்களும் ஒன்பது தெய்வங்களை  வணங்கி காலை முதல் மாலை வரை விரதம் இருந்து பாரம்பரிய ஆடை அணிந்து சிறியவர்கள் முதல் பெரியவர்கள் வரை பாரம்பரிய  நடனமான  கர்பா,  தாண்டியா போன்ற நடனம் ஆடுவர்கள்.  இதன் மூலமாக துர்கா தேவி தங்களுடன்  வந்து  நடனமாடி பங்குகொள்வதாக ஐதீகம் உள்ளது.",
      pubDate: "17h",
      categoryname: "video",
      categoryDisplay: "சிறப்பு தொகுப்புகள்",

      commentscount: "0",
      CommentsLink: "Comments-list.asp?id=229188&cat=video",
      adid: "2",
      StoryImage: "https://img.dinamalar.com/data/uploads/V1_229188_L.jpg",
      audio: "0",
      videogallery: "1",
      photogallery: "0",
    },
  ],
};
