export const categoryDescriptions = [
  {
    id: 1,
    desc: `கலிபோர்னியா: அமெரிக்கா கலிபோர்னியாவில் கடத்தப்பட்ட, 8 மாத குழந்தை உட்பட 4 இந்திய வம்சாவளியை சேர்ந்தவர்களை மெர்சிட் கவுண்டி போலீசார் சடலமாக `,
  },
  {
    id: 2,
    desc: `மீட்டனர்.அமெரிக்காவின் கலிபோர்னியா நகரை சேர்ந்த ஜஸ்தீப் சிங்(36), மனைவி ஜஸ்லீன் கவுர்(27), இவர்களின் 8 மாத குழந்தை அரூஹி தேரி மற்றும் அமன்தீப் சிங்(39) என்பவர்கள் கடத்தி செல்லப்பட்டனர்.`,
  },

  {
    id: 3,
    desc: `நெடுஞ்சாலையில், அவர்கள் பணிபுரியும் இடத்திற்கு அருகே, அவர்களை கடத்தல்காரர்கள் வலுக்கட்டாயமாக கடத்தி சென்றனர்.அவர்களிடம் ஆயுதம் உள்ளதாகவும், ஆபத்தானவர்கள் எனவும் கூறிய போலீசார்,`,
  },
  {
    id: 4,
    desc: `விசாரணை நடந்து வருவதால், மேற்கொண்டு தகவல் தெரிவிக்க மறுத்துவிட்டனர்.மீட்பு:கடத்தலுக்கான காரணம் மற்றும் நோக்கம் ஆகியவை பற்றி கூறாத போலீசார் குற்றவாளிகளை அடையாளம் கண்டால்,`,
  },
  {
    id: 5,
    desc: `பொது மக்கள் அவர்களை அணுகாமல் தொலைபேசி மூலம் தகவல் தெரிவிக்கும்படி அறிவுறுத்தினர்.இந்நிலையில், கடத்தி செல்லப்பட்ட குடும்பத்தினர், போலீசாரை தொடர்புகொண்டு, அவர் தனது குற்றத்தை ஒப்புக்கொண்டனர். இதையடுத்து, இன்று(அக்.,06) 8 மாத குழந்தை உட்பட 4 இந்திய வம்சாவளியை சேர்ந்தவர்களை மெர்சிட் கவுண்டி போலீசார் சடலமாக மீட்டனர்.`,
  },
];
